Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: WARNING YOU'RE CURRENTLY EDITING %{user}'s PROFILE SETTINGS
cs: VAROVÁNÍ PRÁVĚ UPRAVUJETE NASTAVENÍ PROFILU UŽIVATELE %{user}
de: WARNUNG, DU BEARBEITEST AKTUELL %{user}S PROFILEINSTELLUNGEN
es_ar: ADVERTENCIA, ACTUALMENTE ESTÁ MODIFICANDO LA CONFIGURACIÓN DEL PERFIL DE ${user}
fr: AVERTISSEMENT : VOUS MODIFIEZ ACTUELLEMENT LES PARAMÈTRES DE PROFIL %{user}
ja: 警告: 現在、%{user}のプロフィール設定を編集中です
nl: WAARSCHUWING: JE BENT MOMENTEEL %{user}'s PROFIEL INSTELLINGEN AAN HET BEWERKEN
pl: UWAGA OBECNIE EDYTUJESZ USTAWIENIA PROFILU %{user}
pt: AVISO ESTÁ ACTUALMENTE A EDITAR AS DEFINIÇÕES DE PERFIL DE %{user}
pt_br: AVISO, VOCÊ ESTÁ EDITANDO ATUALMENTE AS CONFIGURAÇÕES DE PERFIL DE %{user}'s
vi: CẢNH BÁO, BẠN HIỆN ĐANG CHỈNH SỬA CÀI ĐẶT TRANG CÁ NHÂN CỦA % {user}

source: We use Stripe as our payment provider.
cs: Jako poskytovatele plateb používáme Stripe.
de: Wir verwenden Stripe als Zahlungsanbieter.
es_ar: Como proveedor de pago utilizamos Stripe
fr: Nous utilisons Stripe comme fournisseur de paiement.
ja: 決済プロバイダーとしてStripeを利用しています。
nl: We gebruiken Stripe als onze betalingsprovider
pl: Jako dostawcę płatności używamy Stripe
pt: Utilizamos o Stripe como plataforma de pagamentos.
pt_br: Nós usamos Stripe como nosso provedor de pagamentos.
vi: Chúng tôi sử dụng Stripe làm nhà cung cấp thanh toán của mình.

source: Your Email Log
cs: Váš e-mailový protokol
de: Dein E-Mail Log
es_ar: Tu archivo de mensajes
fr: Votre journal d'e-mails
ja: あなたのメールログ
nl: Ons email logboek
pl: Log twoich maili
pt: O Seu Registo de Email
pt_br: Seu Log de E-mail
vi: Nhật ký Email của bạn

source: Your account's email is already confirmed.
cs: E-mail vašeho účtu byl již potvrzen.
de: Deine E-Mail-Adresse ist bereits bestätigt.
es_ar: El correo electrónico de tu cuenta ya está confirmado.
fr: L'e-mail de votre compte est déjà confirmé.
ja: あなたのアカウントのメールはすでに確認されています。
nl: Het e-mailadres van uw account is al bevestigd.
pl: Email został już potwierdzony.
pt: O email da sua conta já está confirmado.
pt_br: O e-mail da sua conta já foi confirmado.
vi: Email tài khoản của bạn đã được xác nhận.

source: Your email has not be verified, in order to stream on Glimesh you need to verify your email.
cs: Váš e-mail nebyl potvrzen, pro streamování na Glimesh si musíte potvrdit email.
de: Deine E-Mail-Adresse wurde nicht verifiziert. Um auf Glimesh zu streamen, musst Du Deine E-Mail-Adresse verifizieren.
es_ar: Tu e-mail no está verificado, para transmitir en Glimesh es necesario verificarlo.
fr: Votre e-mail n’a pas été vérifié, afin de diffuser sur Glimesh, vous devez vérifier votre e-mail.
ja: メールアドレスが確認されていません。Glimeshでストリーミングするには、メールを確認する必要があります。
nl: Uw e-mailadres is niet geverifieerd. Om op Glimesh te kunnen streamen, moet u uw e-mailadres verifiëren.
pl: Twój email nie został potwierdzony. Potwierdź go by móc streamować na Glimeshu.
pt: O seu email não foi verificado, para poder streamar no Glimesh, o seu email tem de ser verificado por si.
pt_br: Seu e-mail não foi verificado, para transmitir no Glimesh, você precisa verificar seu e-mail.
vi: Email của bạn chưa được xác minh, để phát trực tuyến trên Glimesh, bạn cần xác minh email của mình.

source: Youtube Teaser URL
es_ar: Video introductorio de YouTube
ja: YouTube
nl: YouTube

source: username
cs: uživatelské jméno
de: Benutzername
es_ar: nombre de usuario
fr: nom d'utilisateur
ja: ユーザー名
nl: gebruikersnaam
pl: nazwa użytkownika
pt: nome de utilizador
vi: Tên tài khoản

source: %{count} Viewers
cs: %{count} diváků
de: %{count} Zuschauer
es_ar: %{count} Espectadores
fr: %{count} spectateurs
ja: %{count}人の視聴者
nl: %{count} gebruikers
pl: %{count} widzów
pt: %{count} Espectadores
pt_br: %{count} Espectadores
vi: %{count} người xem

source: * This is an excerpt from the Terms of Service
cs: * Toto je výtažek z podmínek užití
de: Das ist ein Auszug aus den Nutzungsbedingungen
es_ar: Éste es un extracto de los Términos de Servicio
fr: * Ceci est un extrait de nos Conditions Générales d'Utilisation
ja: * これは利用規約からの抜粋です。
nl: * Dit is een uittreksel uit de Servicevoorwaarden
pl: * Oto fragment Warunków Usługi
pt: * Isto é um excerto dos Termos de Utilização do Serviço
pt_br: * Este é um trecho dos Termos de Serviço
vi: * Đây là một đoạn trích từ Điều khoản dịch vụ

source: At Glimesh we want to make sure that everyone's creative work is safe while also educating our creators on how they can be legally compliant to the DMCA and other copyright laws.
cs: V Glimeshi se chceme ujistit, že kreativní tvorba každého je v bezpečí, a učíme naše tvůrce, jak můžou být zákonně v souladu s DMCA a dalšími autorskými zákony.
de: Bei Glimesh möchten wir sicherstellen, dass die kreative Arbeit aller sicher ist, und gleichzeitig unsere Schöpfer darüber aufklären, wie sie das DMCA und andere Urheberrechtsgesetze rechtlich einhalten können.
es_ar: En Glimesh queremos asegurarnos de que las creaciones de cada uno estén a salvo a la vez que educamos a nuestros creadores sobre cómo hacer que estén legalmente ajustadas al DMCA y otras leyes de derechos de autor.
fr: Chez Glimesh, nous voulons nous assurer que le travail créatif de chacun est protégé tout en éduquant nos créateurs sur la façon dont ils peuvent se conformer légalement au DMCA et aux autres lois sur le droit d’auteur.
ja: Glimeshでは、すべての人の創造的な作品が安全であることを確認すると同時に、DMCAやその他の著作権法に準拠する方法についてクリエイターを教育したいと考えています。
nl: Bij Glimesh willen we ervoor zorgen dat ieders creatieve werk veilig is, terwijl we onze makers ook leren hoe ze wettelijk kunnen voldoen aan de DMCA en andere auteursrechtwetten.
pl: Bezpieczeństwo wszystkich prac twórczych na platformie Glimesh jest dla nas kluczowa, przez co zależy nam na edukowaniu twórców na temat legalnej zgodności ich twórczości z DMCA oraz innymi prawami autorskimi.
pt: No Glimesh queremos ter a certeza que o trabalho criativo e todos está seguro ao mesmo tempo que educamos os nossos criadores como eles podem estar em conformidade com o DMCA e outras leis de Direitos de Autor.
pt_br: No Glimesh, queremos garantir que o trabalho criativo de todos seja seguro e, ao mesmo tempo, educar nossos criadores sobre como eles podem estar em conformidade com a DMCA e outras leis de direitos autorais.
vi: Tại Glimesh, chúng tôi muốn đảm bảo rằng mọi tác phẩm sáng tạo của mọi người đều được an toàn, đồng thời giáo dục người sáng tạo về cách họ có thể tuân thủ hợp pháp DMCA và các luật bản quyền khác.

source: At Glimesh, we value an excellent experience while streaming. So we've taken a great deal of consideration into how and why we are designing features to make you and your viewers experience an excellent one. Let's take a brief look at what makes us stand out in the crowd.
cs: V Glimeshi si ceníme excelentního požitku při streamování. Takže bereme velkou váhu na to proč a jak navrhujeme funkce, aby byl požitek vás i vašich diváků excelentní. Pojďme se krátce podívat na to, čím vybočujeme z davu.
de: Bei Glimesh legen wir Wert auf ein hervorragendes Erlebnis beim Streamen. Deshalb haben wir sehr viel darüber nachgedacht, wie und warum wir Funktionen entwerfen, um Ihnen und Ihren Zuschauern ein hervorragendes Erlebnis zu bieten. Werfen wir einen kurzen Blick darauf, was uns aus der Masse hervorhebt.
es_ar: En Glimesh valoramos una gran experiencia en vivo. Así que hemos tomado en consideración la forma y la razón por la que diseñamos características de modo que tu experiencia y la de tus espectadores sea lo mejor posible. A continuación, una breve descripción de lo que nos destaca.
fr: Chez Glimesh, nous attachons de l'importance à une excellente expérience de streaming. Nous avons donc accordé beaucoup d'attention à la manière et à la raison pour laquelle nous concevons des fonctionnalités afin de faire de votre expérience et de celle de vos spectateurs une excellente expérience. Jetons un bref coup d'œil à ce qui nous distingue.
ja: Glimeshでは、ストリーミング中の優れた体験を大切にしています。 そのため、私たちは、あなたと視聴者の体験を素晴らしいものにするための機能を設計する方法と理由を十分に考慮しました。 群衆の中で私たちを際立たせるものを簡単に見てみましょう。
nl: Bij Glimesh waarderen we een uitstekende ervaring tijdens het streamen. We hebben dus goed nagedacht over hoe en waarom we functies ontwerpen om de ervaring van jou en je kijker uitstekend te maken. Laten we eens kijken wat ons onderscheidt in de massa.
pl: Na platformie Glimesh zależy nam na zapewnieniu doskonałych doświadczeń w trakcie streamowania. Z tego powodu poświęcaliśmy dużo uwagi temu jak i dlaczego projektujemy określone funkcje naszego serwisu, by zapewnić zarówno wam, jak i waszym widzom wspaniałe doświadczenia. Poświęćcie kilka minut aby dowiedzieć się, co wyróżnia naszą platformę spośród innych tego typu usług.
pt: No Glimesh, damos valor a uma experiência de excelência enquanto streama. Por isso, consideramos muito como e por que estamos a projectar recursos para tornar a sua experiência e do seu espectador excelente. Vamos dar uma vista-de-olhos rápida no que nos destaca na multidão.
pt_br: No Glimesh, valorizamos uma excelente experiência durante a transmissão. Por isso, consideramos muito como e por que estamos projetando recursos para tornar a experiência de você e de seu espectador excelente. Vamos dar uma olhada rápida no que nos destaca na multidão.
vi: Tại Glimesh, chúng tôi đánh giá cao trải nghiệm tuyệt vời khi phát trực tuyến. Vì vậy, chúng tôi đã cân nhắc rất kỹ về cách thức và lý do chúng tôi thiết kế các tính năng để làm cho trải nghiệm của bạn và người xem của bạn trở nên tuyệt vời. Hãy cùng điểm qua những điều khiến chúng ta nổi bật trong đám đông.

source: Captcha validation failed, please make sure you have JavaScript enabled.
cs: Ověření captcha selhalo, prosím ujistěte se, že máte povolený JavaScript.
de: Captcha-Verifikation fehlgeschlagen. Stelle bitte sicher, dass JavaScript aktiviert ist.
es_ar: Falló la validación del Captcha, por favor asegurese tener habilitado el JavaScript
fr: La validation de Captcha a échoué, veuillez vous assurer que JavaScript est activé.
ja: Captchaの検証に失敗しました。JavaScriptが有効になっていることを確認してください。
nl: Captcha-validatie is mislukt, zorg ervoor dat JavaScript is ingeschakeld.
pl: Weryfikacja Captcha nieudana, upewnij się, że masz włączoną obsługę JavaScript.
pt: Verificação Captcha falhou, por favor confirme que tem o JavaScript activo.
pt_br: A validação do Captcha falhou, certifique-se de que o JavaScript está ativado.
vi: Xác thực Captcha không thành công, vui lòng kiểm tra rằng bạn đã bật JavaScript.

source: Community
cs: Komunita
es_ar: Comunidad
fr: Communauté
ja: コミュニティ
nl: Gemeenschap
pl: Społeczność
pt: Comunidade
pt_br: Comunidade
vi: Cộng đồng

source: Copyrights are protections given to creative works and their owners. You can simply think of copyrights as the right to copy a creative work. As the owner of a creative work you have the right to copy that work in any way you'd like and copyright laws like the DMCA protect you from anyone else copying that work without your permission. By default the law gives you some basic copyrights the moment you create an original work, however you can register your work online which can help your creative work be instantly protected by Copyright laws.
de: Urheberrechte sind Schutzrechte für kreative Werke und ihre Eigentümer. Sie können sich Urheberrechte einfach als das Recht vorstellen, ein kreatives Werk zu kopieren. Als Eigentümer einer kreativen Arbeit haben Sie das Recht, diese Arbeit auf beliebige Weise zu kopieren, und Urheberrechtsgesetze wie der DMCA schützen Sie davor, dass andere Personen diese Arbeit ohne Ihre Erlaubnis kopieren. Standardmäßig gibt Ihnen das Gesetz einige grundlegende Urheberrechte, sobald Sie ein Originalwerk erstellen. Sie können Ihr Werk jedoch online registrieren, was dazu beitragen kann, dass Ihre kreative Arbeit sofort durch Urheberrechtsgesetze geschützt wird.
es_ar: Los derechos de autor son protecciones para las creaciones y sus propietarios. Se puede simplemente pensar en ellos como los derechos a copiar una creación. Como el dueño de una, es tu derecho copiarla como quisieras y las leyes de derechos de autor como el DMCA te protegen de quien la copie sin tu permiso. La ley otorga de manera predeterminada derechos básicos cuando creas una pieza original, sin embargo, dicha pieza puede ser registrada en línea, lo que permite que tu trabajo sea protegido de manera instantánea por las leyes de derechos de autor.
fr: Les droits d’auteur sont des protections accordées aux œuvres créatives et à leurs propriétaires. Vous pouvez simplement penser que les droits d’auteur sont le droit de copier une œuvre créative. En tant que propriétaire d’une œuvre créative, vous avez le droit de copier cette œuvre de la manière que vous le souhaitez et les lois sur le droit d’auteur comme le DMCA vous protègent contre toute autre copie de cette œuvre sans votre permission. Par défaut, la loi vous donne certains droits d’auteur de base au moment où vous créez une œuvre originale, mais vous pouvez enregistrer votre œuvre en ligne, ce qui peut aider votre œuvre créative à être instantanément protégée par les lois sur le droit d’auteur.
ja: 著作権とは、創作物とその所有者に与えられる保護のことです。著作権は、創造的な作品をコピーする権利のことだと簡単に考えることができます。創作物の所有者として、あなたはその作品を好きなようにコピーする権利を持っており、DMCAのような著作権法は、あなたの許可なしにその作品をコピーする人からあなたを保護します。デフォルトでは、あなたがオリジナルの作品を作成した瞬間に、いくつかの基本的な著作権が法律で定められますが、オンラインで作品を登録すると、著作権法によってクリエイティブな作品を即座に保護できます。
nl: Copyrights zijn bescherming die wordt gegeven aan creatieve werken en hun eigenaren. U kunt auteursrechten eenvoudig zien als het recht om een creatief werk te kopiëren. Als eigenaar van een creatief werk heb je het recht om dat werk op elke gewenste manier te kopiëren en copyrightwetten zoals de DMCA beschermen je tegen iemand anders die dat werk zonder jouw toestemming kopieert. Standaard geeft de wet u enkele basisauteursrechten op het moment dat u een origineel werk maakt, maar u kunt uw werk online registreren, zodat uw creatieve werk onmiddellijk wordt beschermd door auteursrechtwetten.
pl: Prawa autorskie to zabezpieczenia stworzone na potrzeby prac twórczych jak i jej właścicieli. Możesz myśleć o prawach autorskich jako o prawie do kopiowania danej pracy. Jako właściciel pracy twórczej masz prawo kopiować daną pracę w dowolny sposób, a prawa autorskie, takie jak DMCA, chronią cię przed innymi osobami próbującymi kopiować twoją pracę bez zezwolenia. Domyślnie prawo zapewnia ci kilka podstawowych praw już w momencie stworzenia nowej pracy, lecz po opublikowaniu jej w internecie twoja twórczość zostanie natychmiast zabezpieczona oficjalnymi prawami autorskimi.
pt: Direitos de Autor são proteções dadas a obras criativas e aos seus proprietários. Pode simplesmente pensar nos direitos de autor como o direito de copiar um trabalho ou obra criativa. Como proprietário de uma obra criativa, tem o direito a copiar essa obra da maneira que desejar e as leis de direitos de autor, como o DMCA, protegem-no de qualquer outra pessoa copiar esse trabalho sem sua permissão. Por defeito, a lei fornece alguns direitos de autor básicos no momento em que cria um trabalho ou obra original; no entanto, pode registrar seu trabalho ou obra online, o que pode ajudar o seu trabalho ou obra criativa a ser instantaneamente protegida por leis de direitos de autor.
pt_br: Os direitos autorais são proteções dadas às obras criativas e seus proprietários. Você pode simplesmente pensar nos direitos autorais como o direito de copiar um trabalho criativo. Como proprietário de um trabalho criativo, você tem o direito de copiar esse trabalho da maneira que desejar e as leis de direitos autorais, como a DMCA, protegem você de qualquer pessoa que copie esse trabalho sem sua permissão. Por padrão, a lei fornece alguns direitos autorais básicos no momento em que você cria um trabalho original; no entanto, você pode registrar seu trabalho online, o que pode ajudar seu trabalho criativo a ser protegido instantâneamente pelas leis de direitos autorais.
vi: Bản quyền là sự bảo vệ dành cho các tác phẩm sáng tạo và chủ sở hữu của chúng. Bạn có thể hiểu đơn giản về bản quyền là quyền để sao chép một tác phẩm sáng tạo. Là chủ sở hữu của một tác phẩm sáng tạo, bạn có quyền sao chép tác phẩm đó theo bất kỳ cách nào bạn muốn và luật bản quyền như DMCA sẽ bảo vệ bạn khỏi bất kỳ ai sao chép tác phẩm đó mà không có sự cho phép của bạn. Theo mặc định, luật cung cấp cho bạn một số bản quyền cơ bản tại thời điểm bạn tạo tác phẩm gốc, tuy nhiên, bạn có thể đăng ký tác phẩm của mình trực tuyến, điều này có thể giúp tác phẩm sáng tạo của bạn được bảo vệ ngay lập tức bởi luật bản quyền.

source: Counter Notice
cs: Námitka
de: Widerspruch
es_ar: Contranotificaciones
fr: Contre-avis
ja: 異議申し立て通知
nl: Tegenkennisgeving
pl: Roszczenie Wzajemne
pt: Recurso
pt_br: Contra-Notificação
vi: Thông báo phản đối

source: Customize Your Channel
cs: Přizpůsobit kanál
de: Passe Deinen Kanal an
es_ar: Personalizar Canal
fr: Personnaliser votre chaîne
ja: チャンネルをカスタマイズする
nl: Verander je kanaal
pl: Dostosuj Swój Kanał
pt: Personalizar O Seu Canal
pt_br: Personalize Seu Canal
vi: Tùy chỉnh kênh của bạn

source: DMCA Policy
cs: DMCA politika
de: DMCA Richtlinie
es_ar: Política DMCA
fr: Politique DMCA
ja: DMCAポリシー
nl: DMCA-beleid
pl: Polityka DMCA
pt: Política de DMCA
pt_br: Política DMCA
vi: Chính sách DMCA

source: Discoverability
cs: Viditelnost
es_ar: Al alcance
fr: Découvrabilité
ja: 発見可能性
nl: Ontdekbaarheid
pl: Odkrywalność
pt: Descoberta
pt_br: Descoberta
vi: Khả năng khám phá

source: Discoverability is a primary focus of our platform. During our initial launch, it will be straightforward to find new content to watch. However, as we grow, this becomes more of a problem, and we want to experiment with a couple of different options for making it easy to find new and smaller streams. From the very beginning, we are working hard on making streaming equitable for all, so you don’t have to compete with unfair advantages.
cs: Viditelnost je hlavním cílem naší platformy. Během našeho prvního spuštění bude jednoduché najít nový obsah pro sledování. Jak ale budeme růst, tak se toto stane čím dál tím větším problémem, a tak chceme experimentovat s několika různými možnostmi, jak udělat nalezení nových a menších streamů snadné. Již od úplného začátku pracujeme na tom, aby bylo streamování spravedlivé pro všechny, takže nemusíte soutěžit s nespravedlivými výhodami.
de: Auffindbarkeit ist ein Hauptaugenmerk unserer Plattform. Während unseres ersten Starts wird es einfach sein, neue Inhalte zum Ansehen zu finden. Mit zunehmendem Wachstum wird dies jedoch immer mehr zu einem Problem, und wir möchten mit ein paar verschiedenen Optionen experimentieren, um das Auffinden neuer und kleinerer Streams zu vereinfachen. Wir arbeiten von Anfang an hart daran, Streaming für alle gerecht zu machen, damit Sie nicht mit unfairen Vorteilen konkurrieren müssen.
es_ar: El que puedan verte fácilmente es una prioridad en nuestra plataforma. Al momento del lanzamiento será muy sencillo encontrar nuevo contenido para ver. Sin embargo, a medida que nuestra comunidad crece, esto se convierte en un problema, y queremos experimentar con diferentes opciones para que sea fácil encontrar nuevos directos independientemente del tamaño. Desde el comienzo estamos trabajando en hacer que transmitir sea igual para todos, para que no sea necesario competir en desventaja.
fr: La découvrabilité est l’un des principaux enjeux de notre plateforme. Lors de notre lancement initial, il sera facile de trouver du nouveau contenu à regarder. Cependant, à mesure que nous grandissons, cela devient un problème, et nous voulons expérimenter quelques options différentes pour rendre facile à trouver de nouveaux et plus petits streams. Depuis le tout début, nous travaillons dur pour rendre la diffusion en continu équitable pour tous, afin que vous n’ayez pas à concurrencer avec des avantages injustes.
ja: 発見可能性(見つけやすさ)は、私たちのプラットフォームの主な焦点です。最初のリリース時には、視聴する新しいコンテンツを簡単に見つけることができます。しかし、成長するにつれ、これはより問題になります。新しいストリームや小さなストリームを簡単に見つけられるように、いくつかの異なるオプションを試してみたいと考えています。当初から、私たちは、ストリーミングをすべての人にとって公平になるよう懸命に取り組んでいるため、不当な優位性で競争する必要はありません。
nl: Vindbaarheid is een primaire focus van ons platform. Tijdens onze eerste lancering is het eenvoudig om nieuwe inhoud te vinden om te bekijken. Naarmate we groeien, wordt dit echter een groter probleem en we willen experimenteren met een aantal verschillende opties om het gemakkelijk te maken om nieuwe en kleinere streams te vinden. Vanaf het allereerste begin werken we er hard aan om streaming voor iedereen rechtvaardig te maken, zodat je niet hoeft te concurreren met oneerlijke voordelen.
pl: Odkrywalność jest głównym celem naszej platformy. Tuż po uruchomieniu naszej usługi, odnajdywanie nowej zawartości do oglądania będzie dość proste, jednak zdajemy sobie sprawę, że w miarę naszego wzrostu będzie to bardziej problematyczne. Dlatego chcemy poeksperymentować z różnymi rozwiązaniami, które ułatwią użytkownikom odnajdywanie nowych lub mniejszych streamów. Od początku ciężko pracujemy nad możliwością sprawiedliwego streamowania, bez konieczności narażania streamerów na nierówną rywalizację.
pt: Descoberta é um dos principais focos da nossa plataforma. Durante a fase inicial do lançamento, será directamente fácil encontrar conteúdo para se assistir. Contudo, com o crescimento, isto será um problema, e queremos experimentar com um conjunto de diferentes opções para tornar fácil a descoberta de streamers de menor dimensão. Desde o princípio, estamos a trabalhar arduamente em tornar o streaming equitativo para todos, de modo a não ter de competir contra vantagens injustas.
pt_br: A descoberta é o foco principal de nossa plataforma. Durante nosso lançamento inicial, será fácil encontrar novo conteúdo para assistir. No entanto, conforme crescemos, isso se torna mais um problema, e queremos experimentar algumas opções diferentes para facilitar a localização de fluxos novos e menores. Desde o início, estamos trabalhando muito para tornar o streaming justo para todos, para que você não tenha que competir com vantagens injustas.
vi: Khả năng khám phá là trọng tâm chính của nền tảng của chúng tôi. Trong lần ra mắt đầu tiên của chúng tôi, sẽ dễ dàng tìm thấy nội dung mới để xem. Tuy nhiên, khi chúng tôi phát triển, điều này càng trở nên khó khăn hơn và chúng tôi muốn thử nghiệm với một số tùy chọn khác nhau để giúp dễ dàng tìm thấy các luồng mới và nhỏ hơn. Ngay từ đầu, chúng tôi đang làm việc chăm chỉ để làm cho việc phát trực tuyến trở nên công bằng cho tất cả mọi người, vì vậy bạn không phải cạnh tranh bằng những lợi thế không công bằng.

source: Email/Username/User ID
cs: E-mail/Uživatelské jméno/Uživatelské ID
es_ar: Correo electrónico/Nombre de usuario/ID de usuario
fr: E-mail/Nom d'utilisateur/ID d’utilisateur
ja: メール/ユーザー名/ユーザーID
nl: E-mail / gebruikersnaam / gebruikers-ID
pl: Email/Nazwa użytkownika/ID użytkownika
pt: Email/Nome de Utilizador/ID de Utilizador
vi: Email / Tên người dùng / ID người dùng

source: Faster Than Light (FTL)
es_ar: Más rápido que la luz (FTL)
fr: Plus vite que la lumière (Faster Than Light, FTL)
pt_br: Mais rápido que a luz (FTL)
vi: Nhanh hơn ánh sáng (FTL)

source: Features & Focuses
cs: Funkce a záměry
de: Funktionen & Schwerpunkte
es_ar: Características y prioridades
fr: Fonctionnalités et Focus
nl: Functies en focussen
pl: Funkcje i cele
pt: Funcionalidades & Focos
pt_br: Recursos e Focos
vi: Tính năng & Tiêu điểm
