Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: identification of the content that has been removed or to which access has been disabled and the location at which the content appeared before it was removed or disabled;
cs: identifikace obsahu, který byl odstraněn nebo ke kterému byl zrušen přístup a místo, kde se tento obsah nacházel, než byl odstraněn či znepřístupněn;
es_ar: identificación del contenido que fue removido o cuyo acceso fue bloqueado y la ubicación en la que el contenido estaba antes de ser removido o bloqueado;
fr: l’identification du contenu qui a été supprimé ou auquel l’accès a été désactivé et l’endroit où le contenu est apparu avant d’être retiré ou désactivé;
ja: 削除されたコンテンツ、またはアクセスが無効化されたコンテンツの識別、および削除または無効化される前のコンテンツが表示されていた場所;
nl: identificatie van de inhoud die is verwijderd of waartoe de toegang is uitgeschakeld en de locatie waar deze inhoud verscheen voordat deze werd verwijderd of uitgeschakeld;
pl: wskazanie treści, które zostały usunięte lub do których dostęp został zablokowany oraz miejsca, w którym treść ta pojawiła się przed jej usunięciem lub wyłączeniem;
pt: identificação do conteúdo que foi removido ou para o qual o acesso foi desactivado e o local onde o conteúdo apareceu antes de ter sido removido ou desactivado;
pt_br: identificação do conteúdo que foi removido ou cujo acesso foi desativado e o local em que o conteúdo apareceu antes de ser removido ou desativado;
vi: xác định nội dung đã bị xóa hoặc quyền truy cập đã bị vô hiệu hóa và vị trí mà nội dung đó xuất hiện trước khi bị xóa hoặc vô hiệu hóa;

source: your address, telephone number, and email address;
cs: vaše adresa, telefonní číslo a e-mailová adresa;
de: deine Adresse, Telefonnummer und E-Mail Adresse;
es_ar: Dirección, número de teléfono, y correo electrónico;
fr: Votre adresse, numéro de téléphone, et adresse e-mail;
ja: 住所、電話番号、メールアドレスをご記入ください;
nl: jouw adres, telefoonnummer, en e-mail adres
pl: twój adres, numer telefonu i adres e-mail;
pt: a sua morada, número telefónico, e endereço de email;
pt_br: seu endereço, número de telefone, e endereço de e-mail;
vi: địa chỉ, số điện thoại và địa chỉ email của bạn;

source: your name, address, telephone number, and email address, a statement that you consent to the jurisdiction of the federal court located within Allegheny County of Pennsylvania and a statement that you will accept service of process from the person who provided notification of the alleged infringement.
cs: vaše jméno, adresa, telefonní číslo a e-mailová adresa, prohlášení, že souhlasíte s jurisdikcí federálního soudu v Allegheny County v Pensylvánii, a prohlášení, že přijmete doručovací proces od osoby, která poskytla oznámení o údajném porušení.
es_ar: tu nombre, dirección, número de teléfono y dirección de correo electrónico, una declaración de consentimiento a la jurisdicción de la cort federal ubicada en el Condado de Allegheny, Pensilvania, y una declaración de que aceptarás servicio de proceso de la persona que brindó la notificación de infracción alegada.
fr: votre nom, votre adresse postale, votre numéro de téléphone et votre adresse e-mail, une déclaration selon laquelle vous acceptez la juridiction du tribunal fédéral situé dans le comté d'Allegheny, en Pennsylvanie, et une déclaration selon laquelle vous accepterez la signification de la procédure par la personne qui a notifié l'infraction présumée.
ja: あなたの氏名、住所、電話番号、電子メールアドレス、ペンシルバニア州アレゲニー郡内にある連邦裁判所の管轄権に同意する旨の声明、および侵害の疑いのある通知を提供した者からの送達を受け入れる旨の声明。
nl: je naam, adres, telefoonnummer, en e-mail adres, een verklaring dat je instemt met de jurisdictie van de federale rechtbank in Allegheny County, Pennsylvania, United States of America, en een verklaring dat je de betekening van het process accepteert van de persoon die de vermeende inbreuk meldt.
pl: twoje imię i nazwisko, adres, numer telefonu i adres e-mail, oświadczenie, że zgadzasz się na jurysdykcję sądu federalnego znajdującego się w hrabstwie Allegheny w stanie Pensylwania oraz oświadczenie, że przyjmiesz doręczenie pism procesowych od osoby, która dostarczyła powiadomienie o domniemanym naruszeniu.
pt: o seu nome, morada, número telefónico, e endereço de email, uma declaração em como consente para a jurisdição do tribunal federal localizado no Condado de Allegheny da Pennsylvania, e uma declaração em como aceita o serviço de processo da pessoa que lhe providenciou a notificação da alegada violação.
pt_br: seu nome, endereço, número de telefone e endereço de e-mail, uma declaração de que concorda com a jurisdição do tribunal federal localizado no condado de Allegheny da Pensilvânia e uma declaração de que aceitará a citação da pessoa que forneceu a notificação do alegado violação.
vi: tên, địa chỉ, số điện thoại và địa chỉ email của bạn, tuyên bố rằng bạn đồng ý với thẩm quyền của tòa án liên bang nằm trong Hạt Allegheny của Pennsylvania và tuyên bố rằng bạn sẽ chấp nhận dịch vụ xử lý từ người đã cung cấp thông báo về cáo buộc sự vi phạm.

source: your physical or electronic signature;
cs: váš fyzický nebo elektronický podpis;
de: deine physiche oder elektronische Unterschrift;
es_ar: Firma física o electrónica;
fr: Votre signature physique ou électronique;
ja: あなたの物理的または電子的な署名;
nl: jouw (digitale) handtekening
pl: twój fizyczny lub elektroniczny podpis;
pt: a sua assinatura física ou electrónica;
pt_br: sua assinatura física ou eletrônica;
vi: chữ ký vật lý hay điện tử của bạn;

source: %{channel_name}'s Chat Logs
cs: Protokoly chatu %{channel_name}
de: %{channel_name}s Chatverlauf
es_ar: Historial del chat de %{channel_name}
fr: Journal de chat de %{channel_name}
ja: %{channel_name}'s チャットログ
nl: Chatlogboeken van %{channel_name}
pl: Logi czatu z kanału %{channel_name}
pt: Histórico de Chat de %{channel_name}
vi: Nhật ký trò chuyện của %{channel_name}

source: 1. Tax Information
cs: 1. Daňové informace
de: 1. Steuerinformationen
es_ar: 1.Información impositiva
fr: 1. Informations fiscales
ja: 税務情報
nl: 1. Belasting informatie
pl: 1. Informacje podatkowe
pt: Informação Fiscal
pt_br: 1. Informações de Impostos
vi: 1. Thông tin về thuế

source: 2. Setup
cs: 2. Nastavení
de: 2. Einrichtung
es_ar: 2. Configuración
fr: 2. Installation
ja: 設定
nl: 2. Opstelling
pl: 2. Ustawienia
pt: Configuração
pt_br: 2. Configurar
vi: 2. Thiết lập

source: 3. Payouts
cs: 3. Výplaty
de: 3. Auszahlungen
es_ar: 3. Pagos
fr: 3. Paiements
ja: 支払い
nl: 3. Betalingen
pl: 3. Wypłaty
pt: Pagamentos
pt_br: 3. Pagamentos
vi: 3. Các khoản thanh toán

source: Additional Love & Thanks!
cs: Další vřelé poděkování!
de: Zusätzliche Liebe & Dank!
es_ar: ¡Más amor y más de nuestro agradecimiento!
fr: Encore plus d'amour et de remerciements !
nl: Extra liefde & dank!
pl: Dodatkowe podziękowania!
pt: Amor e Agradecimentos Adicionais!
pt_br: Agradecimento & Amor adicional!
vi: Cảm ơn và trân trọng bổ sung!

source: Admin Settings
cs: Nastavení správce
de: Admin Einstellungen
es_ar: Configuración de administrador
fr: Paramètres d'administration
ja: 管理者設定
nl: Administrator Instellingen
pl: Ustawienia admina
pt: Definições de Administrador
pt_br: Configurações de Admin
vi: Cài đặt quản trị viên

source: After subscribing, funds can take time to settle in our account
cs: Po zahájení předplatného může chvíli trvat, než prostředky dorazí k nám na účet
de: Nach dem Abonnieren kann es eine Weile dauern, bis das Geld auf unserem Konto eingegangen ist
es_ar: Al suscribirse, los fondos pueden tomar tiempo en ser procesados en nuestra cuenta
fr: Après la souscription, le règlement des fonds sur notre compte peut prendre du temps.
ja: 申し込み後、資金がアカウントに決済されるまでに時間がかかる場合があります
nl: Na inschrijving kan het even duren voordat het geld op onze rekening is gestort
pl: Po zasubskrybowaniu środki mogą potrzebować czasu, zanim zostaną zaksięgowane na naszym koncie
pt: Após subscrever, os fundos podem levar algum tempo até aparecerem na nossa conta
pt_br: Após se inscrever, os fundos podem demorar para serem liquidados em nossa conta
vi: Sau khi đăng ký, tiền có thể mất thời gian để chuyển vào tài khoản của chúng tôi

source: Agree & View Channel
cs: Souhlasit a zobrazit kanál
de: Zustimmen & Kanal schauen
es_ar: Aceptar y ver canal
fr: Accepter et afficher la chaîne
ja: 同意してチャンネルを閲覧する
nl: Akkoord & Bekijk Kanaal
pl: Tak, przejdź na kanał
pt: Concordar & Ver Canal
pt_br: Concordar & Visualizar o Canal
vi: Đồng ý & Xem kênh

source: All Supporter Perks
cs: Všechny výhody podporovatele
de: Alle Unterstützervorteile
es_ar: Todas las ventajas de patrocinador
fr: Tous les avantages des supporters
ja: 全てのサポーター特典
nl: Alle ondersteuners voordelen
pl: Wszystkie korzyści wspierających
pt: Todas As Vantagens de Apoiante
pt_br: Todas as vantagens de Apoiador
vi: Tất cả các đặc quyền của người hỗ trợ

source: Animated Gold Avatar Ring
cs: Animovaný zlatý rámeček avataru
de: Animierter goldfarbener Avatar-Ring
es_ar: Borde del avatar animado y en dorado
fr: Cadre d'avatar doré et animé
ja: アニメーションゴールドアバターリング
nl: Geanimeerde gouden avatar ring
pl: Animowana złota obramówka awataru
pt: Anel de Avatar Dourado Animado
pt_br: Anel do Avatar de Ouro Animado
vi: Nhẫn hình đại diện vàng hoạt hình

source: Automatically bypass our Mature Content warning by enabling this preference.
cs: Automaticky obejděte varování před obsahem pro dospělé tím, že povolíte toto nastavení.
de: Warnungen zu Inhalten für Erwachsene werden beim Aktivieren dieser Einstellung automatisch übersprungen.
es_ar: La advertencia de contenido para adultos dejará de aparecer activando esta opción.
fr: Contournez automatiquement notre avertissement de contenu mature en activant cette préférence.
ja: この設定を有効にすることで、成人向けコンテンツの警告を自動的に回避します。
nl: Omzeil automatisch onze waarschuwing voor inhoud voor volwassenen door deze voorkeur in te schakelen.
pl: Po włączeniu tej funkcji automatycznie przyjmuj do wiadomości ostrzeżenia o zawartości dla pełnoletnich.
pt: Ignore automaticamente o nosso aviso de Conteúdo para Maiores de Idade activando esta preferência.
pt_br: Habilitando esta preferência, ignora automaticamente nosso aviso de Conteúdo adulto.
vi: Tự động bỏ qua cảnh báo Nội dung Người lớn của chúng tôi bằng cách bật tùy chọn này.

source: Ban Settings
cs: Nastavení banu
de: Bann Einstellungen
es_ar: Configuración de bloqueos
fr: Paramètres de bannissement
ja: Ban設定
nl: Ban-instellingen
pl: Ustawienia banów
pt: Definições de Banimento
pt_br: Configurações de Ban
vi: Cài đặt lệnh cấm

source: Bypass Mature Content Warning
cs: Vypnout varování o obsahu pro dospělé
de: Warnung vor Inhalten für Erwachsene umgehen
es_ar: Deshabilitar advertencia de contenido para adultos
fr: Contournement de l’avertissement de contenu mature
ja: 成人向けコンテンツの警告を回避
nl: Omzeil de waarschuwing voor volwassen inhoud
pl: Ukrywaj ostrzeżenia o zawartości dla dorosłych
pt: Ignorar Aviso de Conteúdo para Maiores de Idade
pt_br: Ignorar Aviso de Conteúdo Adulto
vi: Bỏ qua cảnh báo nội dung người lớn

source: Channel Primary Language
cs: Hlavní jazyk kanálu
de: Primäre Kanalsprache
es_ar: Lenguaje principal del canal
fr: Langue principale de la chaîne
ja: チャンネルの主な言語
nl: Primaire Taal Kanaal
pl: Główny język kanału
pt: Idioma Principal do Canal
pt_br: Idioma principal do canal
vi: Ngôn ngữ chính của kênh

source: Channel contains mature content
cs: Kanál obsahuje obsah pro dospělé
de: Der Kanal enthält Inhalte für Erwachsene
es_ar: Este canal contiene contenido para adultos
fr: La chaîné contient du contenu mature
ja: チャンネルには成人向けコンテンツが含まれています
nl: Kanaal bevat volwassen inhoud
pl: Kanał zawiera zawartość dla pełnoletnich
pt: Canal com conteúdo para maiores de idade
pt_br: O canal contém conteúdo adulto
vi: Kênh chứa nội dung dành cho người lớn

source: Chat Timestamp Visibility:
cs: Viditelnost časových razítek v chatu:
de: Sichtbarkeit der Chat Zeitstempel:
es_ar: Visibilidad de marcas de tiempo en el chat:
fr: Visibilité de l’horodatage du chat :
ja: チャットのタイムスタンプの可視性:
nl: Chat Tijdstempel Zichtbaarheid:
pl: Widoczność sygnatur czasowych:
pt: Visibilidade da Data e Hora do Chat:
pt_br: Visibilidade do Timestamp do chat:
vi: Hiển thị dấu thời gian trò chuyện:

source: Complete your setup process on Stripe
cs: Dokončete svůj proces nastavení na Stripe
de: Schließe den Einrichtungsprozess bei Stripe ab
es_ar: Completar tu proceso de configuración en Stripe
fr: Terminez votre processus de configuration sur Stripe
ja: Stripe上でのセットアッププロセスを完了する
nl: Voltooi je aanmelding op Stripe
pl: Dokończ proces ustawiania konta Stripe
pt: Conclua seu processo de configuração do Stripe
pt_br: Conclua seu processo de configuração no Stripe
vi: Hoàn tất quá trình thiết lập của bạn trên Stripe

source: Create Your Channel
cs: Vytvořit kanál
de: Erstelle Deinen Kanal
es_ar: Crear tu canal
fr: Créez votre chaîne
ja: チャンネルを作成
nl: Maak Je Kanaal
pl: Utwórz swój kanał
pt: Criar o Seu Canal
pt_br: Crie Seu Canal
vi: Tạo kênh của bạn

source: Do you wish to continue?
cs: Přejete si pokračovat?
de: Möchtest Du fortfahren?
es_ar: ¿Deseás continuar?
fr: Souhaitez-vous continuer ?
ja: 続行しますか？
nl: Weet je zeker dat je door wilt gaan?
pl: Czy chcesz kontynuować?
pt: Deseja continuar?
pt_br: Você deseja continuar?
vi: Bạn có muốn tiếp tục không?

source: Follow Streamer
cs: Sledovat streamera
de: Streamer folgen
es_ar: Seguir streamer
fr: Suivre le streamer
ja: ストリーマーをフォロー
nl: Volg Streamer
pl: Obserwuj streamera
pt: Seguir Streamer
pt_br: Seguir Streamer
vi: Theo dõi người phát

source: For use by business or legal entities
cs: Pro užití firmami nebo právnickými osobami
de: Zur Verwendung durch Unternehmen oder juristische Personen
es_ar: De uso profesional o por entidades legales
fr: À l'usage des entités commerciales ou juridiques
ja: 事業者や法人による使用
nl: Voor gebruik door bedrijven of rechtspersonen
pl: Do użycia przez firmy oraz osobowości prawne
pt: Para uso por parte de empresas ou entidades legais
pt_br: Para uso por empresas ou entidades legais
vi: Cho doanh nghiệp hoặc pháp nhân

source: For use by individuals
cs: Pro užití jednotlivci
de: Zur Verwendung durch Personen
es_ar: De uso personal
fr: À l'usage des individus
ja: 個人で使用
nl: Voor gebruik door individuen
pl: Do użycia przez osoby prywatne
pt: Para uso por parte de indivíduos
pt_br: Para uso por indivíduos
vi: Cho cá nhân

source: GCT Audit Log
cs: Protokol auditu GCT
de: GTC Revisionsprotokoll
es_ar: GCT Registro de auditoría
fr: Journal d'audit GCT
ja: GCT監査ログ
nl: GCT-controlelogboek
pl: Logi audytu GCT
pt: Registo de Auditoria GCT
vi: Nhật ký kiểm tra GCT

source: Get subscribers!
cs: Získejte předplatitele!
de: Erhalte Abonnenten!
es_ar: ¡A conseguir suscriptores!
fr: Obtenez des abonnés !
ja: サブスクライバーを獲得しましょう！
nl: Krijg Abonnees!
pl: Zdobądź subskrybentów!
pt: Obter subscritores!
pt_br: Obtenha assinantes!
vi: Thu hút người đăng ký!

source: Glimesh Gold Supporter Subscriber
cs: Předplácející Glimesh zlatý podporovatel
es_ar: Suscriptor al rol de Patrocinador Dorado de Glimesh
fr: Supporter Doré de Glimesh
ja: Glimeshゴールドサポーターサブスクライバー
nl: Glimesh Goude ondersteuning -abonnee
pl: Złoty wspierający subskrybent
pt: Subscritor Apoiante Dourado do Glimesh
pt_br: Assinante do Glimesh Apoiador de Ouro
vi: Người đăng ký Glimesh Gold Support

source: Glimesh Payouts
cs: Glimesh výplaty
de: Glimesh Auszahlungen
es_ar: Pagos de Glimesh
fr: Paiements de Glimesh
nl: Glimesh Uitbetalingen
pl: Wypłaty Glimesh
pt: Pagamentos do Glimesh
pt_br: Pagamentos Glimesh
vi: Khoản thanh toán Glimesh

source: Glimesh has partnered with a tax service called Tax ID Pro to provide electronic versions of the W-8BEN form. This will help to ensure your information is accurate and complete, and requires less manual intervention. Clicking the link below will take you to our partner's website.
cs: Glimesh má partnerství s daňovou službou zvanou Tax ID Pro, aby vám mohl poskytnout elektronické verze formuláře W-8BEN. Tak si můžete být jisti, že vaše informace jsou přesné a kompletní a díky tomu tento formulář vyžaduje menší manuální zásah. Kliknutí na odkaz níže vás tedy přenese na stránku našeho partnera.
de: Glimesh hat sich mit einem Steuerdienst namens Tax ID Pro zusammengeschlossen, um elektronische W-8BEN-Formulare anzubieten. Damit wird sichergestellt, dass Deine Informationen korrekt und vollständig und weniger manuelle Eingriffe notwendig sind. Wenn Du auf den unten stehenden Link klickst, wirst Du zur Webseite unseres Partners weitergeleitet.
es_ar: Glimesh se ha asociado con un servicio impositivo llamado Tax ID Pro para proveer versiones electrónicas del formulario W-8BEN. Esto ayudara a asegurar que tu información sea precisa y esté completa, y requiere menos intervención manual. La siguiente página te llevará a su sitio.
fr: Glimesh s’est associée à un service fiscal appelé Tax ID Pro pour fournir des versions électroniques du formulaire W-8BEN. Cela vous aidera à vous assurer que vos renseignements sont exacts et complets et qu’ils nécessitent moins d’intervention manuelle. En cliquant sur le lien ci-dessous, vous accéderez au site web de notre partenaire.
ja: GlimeshはTax ID Proと呼ばれる税務サービスと提携し、W-8BENフォームの電子版を提供しています。これにより、これにより、情報が正確かつ完全になり、手動による介入が少なくて済みます。下記のリンクをクリックすると、パートナーのWebサイトに移動します。
nl: Glimesh werkt samen met een belastingdienst genaamd Tax ID Pro om elektronische versies van het W-8BEN-formulier te leveren. Dit helpt om ervoor te zorgen dat uw informatie juist en volledig is en dat er minder handmatige tussenkomst nodig is. Als u op de onderstaande link klikt, gaat u naar de website van onze partner.
pl: Glimesh nawiązał współpracę z usługą podatkową o nazwie Tax ID Pro, aby zapewnić elektroniczne wersje formularza W-8BEN. Dzięki temu będziemy mieć pewność, że informacje są dokładne i kompletne oraz wymagają mniej korekt. Kliknięcie w poniższy link przeniesie cię na stronę naszego partnera.
pt: O Glimesh tem uma parceria com um serviço de impostos chamado Tax ID Pro para fornecer versões electrónicas do formulário W-8BEN. Isso ajuda a garantir que as suas informações sejam precisas e completas e requeira menos intervenção manual. Clicar na ligação abaixo levará ao site do nosso parceiro.
pt_br: Glimesh fez parceria com um serviço de impostos chamado Tax ID Pro para fornecer versões eletrônicas do formulário W-8BEN. Isso ajudará a garantir que suas informações sejam precisas e completas e exija menos intervenção manual. Clicar no link abaixo o levará ao site do nosso parceiro.
vi: Glimesh đã hợp tác với dịch vụ thuế Tax ID Pro để cung cấp phiên bản điện tử của đơn W-8BEN. Việc này sẽ đảm bảo thông tin của bạn chính xác và đầy đủ, cần đến ít sự can thiệp thủ công. Nhấn vào đường liên kết dưới đây sẽ đưa bạn đến trang của đối tác chúng tôi.

source: Glimesh will be paying you royalties based on the Copyright License you provided for us to use your content, per our Terms of Service. If you need help filling out your tax forms, please contact a local tax professional. Glimesh is not equipped, nor able to help you with support issues related to tax forms.
cs: Glimesh vám bude vyplácet honorář na základě licence autorských práv, kterou jste nám poskytli k užití vašeho obsahu tak, jak je uvedeno v našich podmínkách užití. Pokud potřebujete pomoct vyplnit daňové formuláře, prosím kontaktujte daňového poradce. Glimesh není vybaven ani schopen vám pomoci s problémy týkající se daňových formulářů.
de: Glimesh zahlt Dir Lizenzgebühren auf der Grundlage der von Dir gemäß unserer Nutzungsbedingungen erteilten Urheberrechtslizenz. Wenn Du Hilfe beim Ausfüllen Deiner Steuerformulare benötigst, wende Dich bitte an einen lokalen Steuerberater. Glimesh ist nicht in der Lage, Dir bei Supportanfragen zu Steuerformularen zu helfen.
es_ar: Glimesh te estará pagando el correspondiente por derechos de autor basado en la Licencia de Derechos de Autor que nos hayas provisto para usar tu contenido, de acuerdo con nuestros Términos de Servicio. Si necesitas ayuda completando tus formularios impositivos, por favor comunícate con un asesor fiscal local. Glimesh no está preparado para ayudarte con inconvenientes por formularios impositivos.
fr: Glimesh vous versera des redevances en fonction de la licence de droit d'auteur que vous nous avez fournie pour l'utilisation de votre contenu, conformément à nos Conditions Générales d'Utilisation. Si vous avez besoin d'aide pour remplir vos formulaires fiscaux, veuillez contacter un professionnel de la fiscalité local. Glimesh n'est pas équipé, ni en mesure de vous aider à résoudre les problèmes liés aux formulaires fiscaux.
ja: Glimeshは、利用規約に基づき、コンテンツを使用するために提供した著作権ライセンスに基づいてロイヤルティを支払います。税務申告書の記入にヘルプが必要な場合は、お近くの税務専門家にご相談ください。Glimeshでは、税務フォームに関連したサポートの問題を支援することはできません。
nl: Glimesh zal u royalty's betalen op basis van de auteursrechtlicentie die u ons hebt verstrekt om uw inhoud te gebruiken, volgens onze Servicevoorwaarden. Als u hulp nodig heeft bij het invullen van uw belastingformulieren, neem dan contact op met een plaatselijke belastingdeskundige. Glimesh is niet uitgerust en kan u ook niet helpen met ondersteuningskwesties met betrekking tot belastingformulieren.
pl: Glimesh będzie wypłacać tantiemy na podstawie udzielonej nam przez Ciebie licencji dotyczącej praw autorskich, zgodnie z naszymi Warunkami użytkowania. Jeśli potrzebujesz pomocy przy wypełnianiu formularzy podatkowych, skontaktuj się z lokalnym doradcą podatkowym. Glimesh nie jest w stanie pomóc Ci w sprawach związanych z formularzami podatkowymi.
pt: O Glimesh paga as royalties com base na Licença de Copyright que forneceu para utilizarmos o seu conteúdo, de acordo com nossos Termos de Serviço. Se precisar de ajuda para preencher os formulários fiscais, entre em contato com um contabilista. O Glimesh não está equipado nem pode ajudá-lo a resolver questões relacionadas com formulários fiscais.
pt_br: A Glimesh pagará royalties a você com base na Licença de Copyright que você forneceu para usarmos seu conteúdo, de acordo com nossos Termos de Serviço. Se precisar de ajuda para preencher seus formulários fiscais, entre em contato com um Contador local. O Glimesh não está equipado nem pode ajudá-lo a resolver questões relacionadas com formulários fiscais.
vi: Glimesh sẽ trả tiền bản quyền cho bạn dựa trên Giấy phép Bản quyền mà bạn đã cung cấp cho chúng tôi để sử dụng nội dung của bạn, theo Điều khoản Dịch vụ của chúng tôi. Nếu bạn cần trợ giúp điền vào các biểu mẫu thuế của mình, vui lòng liên hệ với chuyên gia thuế địa phương. Glimesh không được trang bị cũng như không thể giúp bạn hỗ trợ các vấn đề liên quan đến biểu mẫu thuế.

source: Gold Colored Avatar Ring
cs: Zlatý rámeček avataru
de: Goldfarbener Avatar-Ring
es_ar: Borde del avatar de color dorado
fr: Cadre d'avatar dorée
ja: 金色のアバターリング
nl: Goud gekleurde avatar ring
pl: Złota obramówka awataru
pt: Anel do Avatar de Cor Dourada
pt_br: Anel de Avatar Dourado
vi: Nhẫn hình đại diện vàng

source: Gold Supporter
cs: Zlatý podporovatel
de: Gold Unterstützer
es_ar: Patrocinador Dorado
fr: Supporter Doré
ja: 黄金のサポーター
nl: Gouden ondersteuner
pl: Złoty wspierający
pt: Apoiante Dourado
pt_br: Apoiador de Ouro
vi: Ủng hộ vàng

source: Gold Supporters
cs: Zlatí podporovatelé
de: Gold Unterstützer
es_ar: Patrocinadores Dorados
fr: Supporter Doré
nl: Gouden ondersteuners
pl: Złoci wspierający
pt: Apoiantes Dourados
pt_br: Apoiadores de Ouro
vi: Những người ủng hộ vàng

source: If non-US country:
cs: Pokud země není USA:
de: Außerhalb der USA:
es_ar: Si tu país no es Estados Unidos:
fr: S’il s’agit d’un pays non américain :
ja: 米国以外の国の場合:
nl: Indien niet-Amerikaans land:
pl: Dla osób spoza USA:
pt: Caso o país não seja EUA:
pt_br: Se não for um país dos EUA:
vi: Nếu quốc gia không phải Hoa Kỳ:
