Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Channel ID: %{value}
cs: ID kanálu: %{value}
de: Kanal-ID: %{value}
fr: ID de chaîne : %{value}
ja: チャンネルID: %{value}
nl: Kanaal ID: %{value}
pl: ID kanału: %{value}
pt: ID do Canal: %{value}
pt_br: ID do Canal: %{value}
vi: ID kênh: %{value}

source: Guilded
ja: ギルド
vi: Có tội

source: Live Streaming!
pl: Streamowanie na żywo!
pt_br: Transmitindo!
vi: cho Phát trực tiếp!

source: Mature
fr: Adulte
pl: Dla dorosłych
pt: Maturo
pt_br: Adulto
vi: Trưởng thành

source: App!
pl: Apka!
vi: Ứng dụng!

source: Cookie Policy
pl: Polityka cookie
vi: Chính sách Cookie

source: Copyright © 2022 Glimesh, Inc.
vi: Bản quyền © 2022 Glimesh, Inc.

source: LEGALS
vi: PHÁP LUẬT

source: Mobile App!
pl: Aplikacja mobilna
vi: Ứng dụng di động!

source: Privacy Policy
pl: Polityka prywatności
vi: Chính sách bảo mật

source: Alpha
pl: Alfa
pt: Alfa

source: Channel subscriptions totals by month.
pl: Łączna ilość subskrypcji kanału w miesiącach.

source: Contributors
pl: Współautorzy

source: Gift Subscription
pl: Podaruj subskrypcję

source: Glimesh is not quite like a traditional company! We invite everyone to help build the platform, from coders, to moderators, to everything in between. We're a diverse group of individuals working together for a common cause and trying to leave the industry better than we found it. This page recognizes some of the people who have helped build Glimesh.
pl: Glimesh nie jest jak tradycyjna firma! Zapraszamy każdego zainteresowanego by pomógł nam w tworzeniu naszej platformy, od koderów, po moderatorów, aż do innych ról pomiędzy. Jesteśmy bardzo zróżnicowaną grupą indywidualistów, którzy pracują razem w słusznej dla nas sprawie i stawiają sobie za cel zostawić rynek lepszym niż go zastaliśmy. Niniejsza strona ma na celu okazanie naszej wdzięczności dla części osób, które przyczyniły się do tworzenia Glimesh.

source: Help support %{streamer} by gifting a subscription to anyone you choose.
pl: Wesprzyj %{streamer} obdarowując subskrypcją kogokolwiek, kogo wybierzesz.

source: Our Projects
de: Unsere Projekte
pl: Nasze projekty

source: Recipient
pl: Odbiorca

source: The recipient will immediately receive the benefits of a channel sub and will have the option to continue their sub before the end of the subscription.
pl: Odbiorca natychmiast otrzyma subskrypcję na kanale i będzie miał/a opcję kontynuowania subskrypcji przed jej końcem.

source: We've created several large projects to help build Glimesh. You can find all of them on our GitHub, along with contribution records:
pl: Stworzyliśmy kilka dużych projektów do zbudowania Glimesh. Możecie znaleźć je wszystkie na GitHubie wraz z listą współautorów:

source: Your gift subscription is currently set to automatically cancel on %{date}.
pl: Twoja podarowana subskrypcja ma obecnie ustawioną datę wygaśnięcia na dzień %{date}.

source: Slug
nb: URL
pt_br: Lesma
ru: Адрес страницы
sv: Snigel

source: Email
ja: Eメール
nb: Epost
sv: Mail

source: email
ja: Ｅメール
nb: Epost
sv: Mailadress

source: Blog
ja: ブログ
nb: Blogg
ru: Блог

source: Avatar
it: Icona
nb: Profilbilde
ru: Аватар

source: Cosmetic Features
it: Funzionalità Estetiche
nb: Kosmetiske funksjoner
ru: Персонализация внешнего вида
sv: Kosmetiska funktioner

source: Glimesh Blog
nb: Glimesh-blogg
ru: Блог Glimesh

source: Glimesh Funding Progress
it: Progresso Fondi Glimesh
nb: Fremdriften for Glimesh-finansieringen
ru: Сбор средств на Glimesh
sv: Glimesh-finansieringsframsteg

source: Invalid e-mail or password
it: L'email o la password non sono valide.
nb: Ugyldig epost eller passord
ru: Некорректный Email или пароль
sv: Ogiltig e-post eller lösenord

source: Parent
it: Principale
nb: Overordnet
ru: Надкатегория
sv: Förälder

source: Parent Category
it: Categoria Principale
nb: Overordnet kategori
ru: Родительская категория
sv: Föräldrakategori

source: Platform Subs
it: Abbonati della Piattaforma
nb: Platform-abonnementer
ru: Подписка для поддержки платформы
sv: Platforms prenumeration

source: Popular!
it: Popolare!
nb: Populær!
ru: Популярно!
sv: Populär!

source: Read More
it: Continua a leggere
nb: Les mer
ru: Узнать больше
sv: Läs mer

source: Streamer Subs
it: Abbonati dello Streamer
nb: Streamer-abonnementer
ru: Подписка на стримера
sv: Prenumerationer

source: yearly
it: annualmente
nb: årlig
ru: каждый год
sv: Årligen

source: %{count} Viewers
it: %{count} Spettatori
nb: %{count} seere
ru: %{count} зрителей
sv: %{antal} tittare

source: %{category} Streams Coming Soon
it: Stream su %{category} In Arrivo
nb: %{category}-strømmer kommer snart
ru: Трансляции %{category} скоро будут у нас
sv: %{category} Streams kommer snart

source: About
it: Informazioni
nb: Om
ru: О нас
sv: om

source: Built by the community, for the community.
it: Creato dalla comunità, per la comunità.
nb: Bygd av fellesskapet, for fellesskapet.
ru: Создано сообществом, для сообщества
sv: Byggt av community, för community

source: Community Driven.
it: Centrato sulla Comunità.
nb: Samfunnsdrevet
ru: Движим сообществом
sv: community drivande

source: Community is one of our main focuse at Glimesh and we make sure to include you every step of the way. We host staff meetings live on our platform every Tuesday that are open to everyone and if there's a feature you wish we had, you can collaborate on our %{a_start}open source codebase%{a_end} to create it!
it: La comunità è uno dei nostri elementi più importanti, e vogliamo accertarci di includerti ad ogni passo del percorso. Tutti i mercoledì sulla piattaforma organizziamo riunioni in diretta dello staff, sono aperte a chiunque e se ci sono funzionalità che desideri potessimo avere, puoi collaborare con noi sul nostro %{a_start}codebase open source%{a_end} per crearle!
nb: Fellesskapet er ett av hovedfokusene våre på Glimesh og vi sørger for å inkludere brukerne i alle steg på veien. Vi har personalmøter direktesendt på vår platform hver tirsdag, som er åpen for alle, og hvis det er en funksjon du ønsker deg, kan du samarbeide på vår %{a_start}åpen kildekode-kodebase%{a_end} for å lage den!
ru: Сообщество является главным фокусом для Glimesh, и мы вовлекаем его на каждом этапе развития. Каждую неделю сотрудники проводят транслируемую встречу, в которой каждый может принять участие. А если вы хотите, чтобы на сайте была новая функция, то вы можете помочь %{a_start}нам%{a_end} создать её.
sv: Community är ett av våra huvudfokus på Glimesh och vi ser till att inkludera dig i varje steg på vägen. Vi har personalmöten live på vår plattform varje tisdag, som är öppna för alla. Om det finns en funktion som du önskar att vi hade, kan du samarbeta på vår %{a_start} open source codebase %{a_end} för att skapa den!

source: Discord Server URL
it: URL del Server Discord
ru: Ссылка на сервер Discord

source: Enable Subscriptions
it: Abilita Abbonamenti
nb: Aktiver abonnement
ru: Активировать подписки
sv: Aktivera prenumerationer

source: For launch, subscriptions will be only be enabled in the US.
it: Al lancio, gli abbonamenti saranno disponibili soltanto negli US.
nb: Ved lansering vil abonnement bare være aktivert i USA.
ru: Поначалу, подписки будут доступны только в Соединённых Штатах.
sv: För lansering kommer prenumerationer endast funka i US

source: Glimesh isn't launched yet, but you can follow %{streamer} now and get automatically notified when they go live!
it: Glimesh non è ancora stato lanciato, ma puoi seguire %{streamer} adesso e ricevere una notifica automatica quando inizierà a trasmettere!
nb: Glimesh er ikke lansert enda, men du kan følge %{streamer} nå og få et automatisk varsel når de går live!
ru: Glimesh ещё не запустился, но вы уже можете начать отслеживать %{streamer}, и получить уведомления, когда их стрим начнется!
sv: Glimesh är ännu inte lanserat, men du kan följa %{streamer} nu och bli automatiskt underrättad när de går live!

source: It's even faster than light.
it: Più veloce della luce.
nb: Det er enda raskere enn lyset.
ru: ... даже быстрее скорости света.
sv: Det är ännu snabbare än ljuset

source: Level the playing field.
it: Più parità.
nb: Utjevn spillefeltet.
ru: Уравнивая условия игры.
sv: Jämnar nivån på spelplanen

source: Next-Gen Live Streaming
it: Live Streaming di Nuova Generazione
nb: Next-gen direktestrømming
ru: Трансляции нового поколения
sv: Nästa generations Live streaming

source: Our fastest streaming technology is built on open standards and gives your streams unimaginable levels of interactivity. We're constantly pushing the boundaries of live video and of course, it's open source.
it: La nostra rapidissima tecnologia di streaming è creata su standard aperti e darà ai tuoi stream livelli d'interattività inimmaginabili. Ridefiniamo continuamente i limiti dei video in diretta, e ovviamente, è tutto open source.
nb: Den raskeste streamingteknologien vår er bygd på åpne standarder og gir dine strømmer utenkelige nivåer av interaktivitet. Vi presser stadig grensene for live video, og selvfølgelig er det åpen kildekode.
ru: Наша технология сверхнизкой задержки основана на открытых стандартах и дает вашим трансляциям невообразимый уровень взаимодействия с вашими зрителями. Мы постоянно расширяем границы видео в прямом эфире, и, естественно, это все - open-source.
sv: Vår snabbaste streamingteknologi bygger på öppna standarder och ger dina streams ofattbara nivåer av interaktivitet. Vi driver ständigt gränserna för livevideo och naturligtvis är det öppne källkod.

source: Pre-Follow Streamer
it: Segui in Anticipo
nb: Forhåndsfølg strømmer
ru: Предварительно отслеживать
sv: För-följ streamaren

source: Resend confirmation instructions
it: Invia di nuovo le istruzioni per la conferma
nb: Send bekreftelsesinstruksjoner på nytt
ru: Снова выслать подтверждающее письмо
sv: Skicka bekräftelsesinstruktioner igen

source: Save Info
it: Salva Informazioni
nb: Lagre info
ru: Сохранить
sv: Spara info

source: Streamer
nb: Strømmer
ru: Стример

source: Stripe account linked successfully, welcome to the sub club!
it: Account Stripe connesso con successo, benvenuto nel club abbonamenti!
nb: Stripekonto koblet vellykket, velkommen til sub-klubben!
ru: Аккаунт Stripe успешно добавлен, ты теперь один из нас!
sv: Strip konto är nu länkat , välkommen till sub klubben

source: Sub Ready!
it: Abbonamenti attivati!
nb: Sub ledig!
ru: Готов к подпискам!

source: Subscription buttons shouldn't be restricted for a particular group of streamers. Everyone who can verify their identity and bank information will receive a subscription button for their stream.
it: Gli abbonamenti non dovrebbero essere limitati a pochi gruppi di streamer. Chiunque sia in grado di verificare la propria identità e conto bancario riceverà un pulsante abbonamenti per il proprio stream.
nb: Abonnementsknapper bør ikke være begrenset for en bestemt gruppe streamere. Alle som kan bekrefte sin identitet og bankinformasjon vil motta en abonnementsknapp for strømmen sin.
ru: Подписки не должны быть привилегией для ограниченной группы людей. Все, кто может подтвердить свою личность и свою банковскую информацию, могут получать подписки во время трансляций.
sv: Prenumerationsknappar bör inte vara begränsade för en viss grupp av streamers. Alla som kan verifiera sin identitet och bankinformation får en prenumerationsknapp för sin stream.

source: Subscriptions for Everyone.
it: Abbonamenti per tutti.
nb: Abonnement for alle.
ru: Подписки для всех
sv: Prenumerationer för alla.

source: The first live streaming platform built around truly real time interactivity. Our streams are warp speed, our chat is blazing, and our community is thriving. We're launching soon, but you can get your account setup early and learn more about us below!
it: La prima piattaforma di streaming costruita attorno all'interattività in tempo reale. Le nostre dirette sono ultra veloci, le nostre chat fiammeggianti, la nostra comunità fiorente. Il lancio avverrà presto, ma puoi già iniziare registrando un profilo e leggendo altro su di noi qua sotto!
nb: Den første live-streamingplattformen som er bygd rundt virkelig sanntidsinteraktivitet. Våre strømmer er warp-speed, chatten vår brenner, og samfunnet vårt blomstrer. Vi starter snart, men du kan få sette opp kontoen din tidlig og lære mer om oss nedenfor!
ru: Первая стриминговая платформа, основанная на настоящем взаимодействии в реальном времени. Наши трансляции невероятно быстры, общение полно эмоций, а наше сообщество растет и процветает. Мы скоро запустимся, а пока вы можете создать свой аккаунт и узнать больше о нас по ссылкам внизу!
sv: Den första live-streamingplattformen byggd kring verklig interaktivitet i realtid. Våra streams är ultrasnabba, vår chatt glödande och vårt samhälle blomstrar. Vi startar snart, men du kan få ditt konto tidigt och lära dig mer om oss nedan!

source: Twitter Username
it: Username di Twitter
nb: Twitter-brukernavn
ru: Никнейм в Твиттере
sv: Twitter användarnamn

source: Users
it: Utenti
nb: Brukere
ru: Пользователи
sv: Användare

source: View Public Profile
it: Visualizza Profilo Pubblico
nb: Vis offentlig profil
ru: Посмотреть на свой профиль
sv: Visa offentlig profil

source: Warp Speed Streaming.
it: Streaming Ultra Rapido.
nb: Warp Speed-strømming
ru: Трансляции на скорости света
sv: ultrasnabb streaming

source: We occasionally stream special events or other unique streams, but once we go live these pages will be filled with our streamers!
it: Occasionalmente facciamo dirette stream di eventi speciali o altri stream unici, ma quando la piattaforma lancerà queste pagine saranno riempite dai nostri streamer!
nb: Noen ganger strømmer vi spesielle arrangementer eller andre unike direktesendinger, men når vi først er live vil disse sidene bli fylt med strømmere!
ru: Мы иногда стримим особые мероприятия и другие интересные вещи, а скоро наши страницы будут полны стримеров
sv: Vi streamar ibland speciella evenemang eller andra unika streams, men när vi går live kommer dessa sidor att fyllas med våra streamers!

source: Welcome to the sub club!
it: Benvenuto nel club abbonamenti!
nb: Velkommen til abbo-klubben!
ru: Ты теперь один из нас!
sv: Välkommen till sub club!

source: Your Subscriptions
it: I tuoi Abbonamenti
nb: Dine abonnementer
ru: Ваши подписки
sv: Dina prenumerationer

source: Delete Channel
it: Elimina Canale
nb: Slett kanal
ru: Удалить канал

source: Your Followed Streams
it: Stream Seguiti
nb: Dine fulgte strømmer
ru: Отслеживаемые трансляции

source: Edit Your Account
it: Modifica il tuo Account
nb: Endre kontoen din
ru: Настроить аккаунт

source: Current active channel subscriptions totals, including net-new each week and totals.
it: Totale attuale degli abbonamenti attivi, include settimanalmente i nuovi guadagni e i guadagni totali.
ru: Количество подписок на каналы: еженедельный прирост и сумма за всю неделю.

source: Founder
it: Fondatore
ru: Расширенная поддержка

source: Manage your ongoing subscriptions, see your transaction history, and setup your payout information subscriptions!
it: Gestisci i tuoi abbonamenti attuali, visualizza le tue transizioni passate e modifica le tue informazioni di pagamento!
ru: Управляйте вашими подписками, просматривайте историю платежей и настраивайте способы оплаты

source: Number of live streams each week.
it: Numero di dirette stream settimanali.
ru: Число трансляций каждую неделю

source: Subscribed since %{date}.
it: Abbonato dal %{date}.
ru: Подписка с %{date}

source: Thanks for supporting Glimesh :D
nb: Takk for at du støtter Glimesh :D
sv: Tack för att du stöttar Glimesh: D

source: Glimesh Sub!
nb: Glimesh Abbo!

source: Income History
nb: Inntektshistorikk
sv: Inkomsthistorik

source: Legal
nb: Juridisk
sv: Rättsligt

source: Profile Content (Markdown supported)
nb: Profil-innhold (Markdown støttet)
sv: Profilinnehåll (Markdown stöds)

source: Received
nb: Mottatt
sv: Mottagen

source: Sent
nb: Sendt
sv: Skickat

source: Subscribed since %{date}
nb: Abonnert siden %{date}
sv: Prenumererat sedan %{date}

source: Subscribed since ?.
nb: Abonnert siden ?
sv: Prenumererad sedan?.

source: Stream
nb: Strøm
sv: Streamer

source: Stream Category
nb: Strømmekategori

source: Stream Settings
nb: Strømmeinnstillinger

source: Stream Title
nb: Strømmetittel

source: Welcome to my profile! I haven't customized it yet, but I can easily do that by clicking my username up in the left hand corner!
sv: Välkommen till min profil! Jag har inte anpassat den ännu, men jag kan enkelt göra det genom att klicka på mitt användarnamn i det högra hörnet!
