Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: A repeatable background for your chat. Make sure it's not too noisy, and it's an image that can repeat nicely right and down. Max Size: 100Kb
cs: Opakovatelné pozadí pro váš chat. Ujistěte se, že není příliš rušné a že je to obrázek, který se může dobře opakovat doprava i dolů. Maximální velikost: 100 KB
de: Ein sich wiederholender Hintergrund für Deinen Chat. Stelle sicher, dass er nicht zu unruhig ist und sich nahtlos nach rechts und unten wiederholen kann. Maximale Größe: 100KB
es_ar: Un fondo repetible para el chat. Asegúrate de que tenga una calidad lo suficientemente buena y pueda repetirse tanto hacia abajo como hacia la derecha. Tamaño máximo: 100 KB.
fr: Un arrière-plan répété pour votre chat. Assurez-vous qu’il est de qualité et qu'il peut se répéter correctement. Poids maximal : 100Ko
ja: 繰り返し可能なチャットの背景。うるさすぎず、右下に綺麗にリピートできる画像であることを確認してください。 最大サイズ: 100KB
nl: Een herhaalbare achtergrond voor je chat. Zorg ervoor dat het niet te druk is, en het is een afbeelding die mooi recht en omlaag kan worden herhaald. Max. Grootte: 100KB
pl: Zapętlające się tło do okna twojego czatu. Upewnij się, że nie jest zbyt wyraziste i że ładnie się zapętla od prawej strony i do dołu. Maksymalny rozmiar: 100KB
pt: Um fundo repetível para o seu chat. Tenha a certeza que não é muito barulhento, e que é uma imagem que pode ser bem repetida à direita e em baixo. Peso: 100KB
pt_br: Um fundo repetível para seu bate-papo. Certifique-se de que não é muito chamativo e que é uma imagem que pode se repetir perfeitamente. Tamanho máximo: 100 KB
vi: Ảnh nền để lặp lại dưới cuộc trò chuyện của bạn. Đảm bảo rằng nó không bị vỡ hình và có thể lặp lại một cách dễ dàng từ phải xuống dưới. Kích thước tối đa: 100KB

source: About Us
cs: O nás
de: Über Uns
es_ar: Sobre Nosotros
fr: À propos
ja: 私たちに関して
nl: Over Ons
pl: O nas
pt: Quem Somos
pt_br: Sobre Nós
vi: Về chúng tôi

source: Action
cs: Akce
de: Aktion
es_ar: Acción
nl: Actie
pl: Akcje
pt: Acção
pt_br: Ação
vi: Hành động

source: Add Moderator
cs: Přidat moderátora
de: Moderator hinzufügen
es_ar: Añadir Moderador
fr: Ajouter un modérateur
ja: モデレーターを追加
nl: Voeg Moderator toe
pl: Dodaj moderatora
pt: Adicionar Moderador
pt_br: Add Moderador
vi: Thêm người điều hành

source: All rights reserved.
cs: Všechna práva vyhrazena.
de: Alle Rechte vorbehalten.
es_ar: Derechos Reservados.
fr: Tous droits réservés.
nl: Alle rechten voorbehouden.
pl: Wszelkie prawa zastrzeżone.
pt: Todos os direitos reservados.
pt_br: Todos os direitos reservados.
vi: Đã đăng ký Bản quyền.

source: Amount
cs: Počet
de: Anzahl
es_ar: Cantidad
fr: Montant
ja: 金額
nl: Aantal
pl: Wartość
pt: Montante
pt_br: Quantidade
vi: Số lượng

source: An image for your channel that will be shown whenever you are offline. Will be resized or cropped to 1920x1080.
cs: Obrázek, který se zobrazí na vašem kanále vždy, když budete offline. Bude roztáhnut nebo oříznut na 1920x1080.
de: Ein Bild für Deinen Kanal, welches gezeigt wird, wenn Du offline bist. Wird auf 1920x1080 skaliert und zugeschnitten.
es_ar: Una imagen en tu canal que se mostrara cuando estés desconectado/a. La imagen será adaptada o cortada a 1920x1080.
fr: Une image pour votre chaîne qui sera affichée lorsque vous êtes hors ligne. Sera redimensionnée ou recadrée à 1920x1080.
ja: オフラインのときに表示されるチャンネルの画像。 1920x1080にサイズ変更またはトリミングされます。
nl: Een afbeelding voor je kanaal die wordt weergegeven wanneer je offline bent. Wordt verkleind of bijgesneden tot 1920x1080.
pl: Obrazek do twojego kanału, który będzie widoczny, kiedy będziesz offline. Zostanie rozciągnięty lub przycięty do rozdzielczości 1920x1080.
pt: Uma imagem para o seu canal que será mostrada sempre que estiver offline. Será redimensionada ou cortada para 1920x1080.
pt_br: Uma imagem para o seu canal será mostrada sempre que voce estiver offline. Será redimensionada ou cortada para 1920x1080.
vi: Hình ảnh cho kênh của bạn sẽ được hiển thị bất cứ khi nào bạn ngoại tuyến. Sẽ thay đổi kích thước hoặc cắt thành 1920x1080.

source: Application created successfully.
cs: Aplikace úspěšně vytvořena.
de: Applikation erfolgreich erstellt.
es_ar: Aplicación exitosamente creada.
fr: Application créée avec succès.
ja: アプリケーションの作成に成功しました。
nl: Applicatie is succesvol gecreëerd.
pl: Pomyślnie utworzono aplikację.
pt: Aplicação criada com sucesso.
pt_br: Aplicação criada com sucesso.
vi: Tạo ứng dụng thành công.

source: Application updated successfully.
cs: Aplikace úspěšně aktualizována.
de: Applikation erfolgreich aktualisiert.
es_ar: Aplicación exitosamente actualizada.
fr: Application mise à jour avec succès.
ja: アプリケーションが正常に更新されました。
nl: Applicatie is succesvol geupdate.
pl: Pomyślnie edytowano aplikację.
pt: Aplicação actualizada com sucesso.
pt_br: Aplicacão atualizada com sucesso.
vi: Cập nhật ứng dụng thành công.

source: Are you sure you wish to permanently ban %{username}?
cs: Opravdu si přejete zabanovat %{username}?
de: Bist Du Dir sicher, %{username} permanent zu bannen?
es_ar: Seguro de expulsar permanentemente a %{username}?
fr: Êtes-vous sûr(e) de vouloir définitivement bannir %{username}?
ja: %{username}を永久に禁止してもよろしいですか？
nl: Weet je zeker dat je %{username} permanent wilt verbannen?
pl: Czy na pewno chcesz na stałe zbanować %{username}?
pt: Tem a certeza que pretende banir %{username} permanentemente?
pt_br: Você tem certeza que deseja banir %{username} permanentemente?
vi: Bạn có chắc chắn muốn cấm vĩnh viễn %{username} không?

source: Back to Moderator List
cs: Zpět na seznam moderátorů
de: Zurück zur Moderatorenliste
es_ar: Volver a la lista de moderadores
fr: Retour à la liste des modérateurs
ja: モデレーター一覧へ戻る
nl: Terug naar lijst met Moderators
pl: Wróć do listy moderatorów
pt: Regressar à Lista de Moderadores
pt_br: Voltar a Lista de Moderadores
vi: Quay lại danh sách người điều hành

source: Ban
de: Bann
es_ar: Expulsar
fr: Bannir
pl: Zbanuj
pt: Banir
pt_br: Banir
vi: Cấm

source: Ban user from channel.
cs: Zabanovat uživatele z kanálu.
de: Nutzer vom Kanal bannen.
es_ar: Expulsar usuario del canal
fr: Bannir l'utilisateur de la chaîne.
ja: ユーザーをチャンネルから追放します。
nl: Verban gebruiker van je kanaal
pl: Zbanuj użytkownika z kanału.
pt: Utilizador banido do canal.
pt_br: Banir usuário do canal.
vi: Cấm người dùng khỏi kênh.

source: Banned At
cs: Zabanován v
de: Gebannt bei
es_ar: Bloqueado hasta
fr: Banni à
nl: Verbannen op
pl: Zbanowany dnia
pt: Banido A
pt_br: Banido em
vi: Bị cấm tại

source: Beautiful people who choose to support the platform.
cs: Úžasní lidé, kteří se rozhodli podpořit tuto platformu.
de: Tolle Leute, welche die Plattform freiwillig unterstützen.
es_ar: Gente hermosa que eligen apoyar la plataforma
fr: De belles personnes qui choisissent de soutenir la plateforme.
ja: プラットフォームをサポートすることを選択した美しい人たち
nl: Geweldige mensen die er voor kozen om het platform te steunen
pl: Przewspaniałe osoby, które zdecydowały się wesprzeć naszą platformę.
pt: Pessoas bonitas que escolheu apoiar a plataforma.
pt_br: Pessoas lindas que escolhem dar suporte a plataforma.
vi: Các tài tử đã ủng hộ nền tảng.

source: Channel
cs: Kanál
de: Kanal
es_ar: Canal
fr: Chaîne
ja: チャンネル
nl: Kanaal
pl: Kanał
pt: Canal
pt_br: Canal
vi: Kênh

source: Channel Bans
cs: Bany z kanálu
de: Kanal Bans
es_ar: Bloqueos del canal
fr: Banissements de chaînes
nl: Kanaal Bans
pl: Bany na kanale
pt: Bans do Canal
pt_br: Banidos do Canal
vi: Cấm khỏi kênh

source: Channel Category
cs: Kategorie kanálu
de: Kanalkategorie
es_ar: Categoria del Canal
fr: Catégorie de chaîne
nl: Kanaal Categorie
pl: Kategoria Kanału
pt: Categoria do Canal
pt_br: Categoria de Canal
vi: Danh mục kênh

source: Channel Moderation Log
cs: Protokol moderování kanálu
de: Kanal-Moderations-Log
es_ar: Registro de moderación del canal
fr: Journal de modération de chaîne
nl: Kanaal Moderatie Log
pt: Registo de Moderação do Canal
pt_br: Log de Moderação do Canal
vi: Nhật ký kiểm duyệt kênh

source: Channel Moderators
cs: Moderátoři kanálu
de: Kanalmoderatoren
es_ar: Moderadores del Canal
fr: Modérateurs de chaîne
nl: Kanaal Moderators
pl: Moderatorzy na kanale
pt: Moderadores do Canal
pt_br: Moderadores do Canal
vi: Người điều hành kênh

source: Channel Poster
cs: Plakát kanálu
de: Kanalposter
es_ar: Poster del Canal
fr: Affiche de la chaîne
ja: チャンネルポスター
nl: Kanaal Poster
pl: Obrazek kanału
pt: Cartaz do Canal
pt_br: Poster do Canal
vi: Áp phích kênh

source: Channel Settings
cs: Nastavení kanálu
de: Kanaleinstellungen
es_ar: Configuración del Canal
fr: Paramètres de chaîne
ja: チャンネル設定
nl: Kanaal Opties
pl: Ustawienia kanału
pt: Definições do Canal
pt_br: Configurações do Canal
vi: Cài đặt kênh

source: Channel Subscriber
cs: Předplatitel kanálu
de: Kanalabonnent
es_ar: Subscriptor del canal
fr: Abonné à la chaîne
ja: チャンネルサブスクライバー
nl: Kanaal Subscriber
pl: Subskrybujący kanału
pt: Subscritor do Canal
pt_br: Inscrito do Canal
vi: Người đăng ký kênh

source: Channel Title
cs: Nadpis kanálu
de: Kanaltitel
es_ar: Titulo del canal
fr: Titre de la chaîne
ja: チャンネルタイトル
nl: Kanaal Titel
pl: Tytuł kanału
pt: Título do Canal
pt_br: Título da Transmissão
vi: Tiêu đề kênh

source: Chat Background
cs: Pozadí kanálu
de: Chathintergrund
es_ar: Fondo del Chat
fr: Arrière-plan du chat
ja: チャットの背景
nl: Chat Achtergrond
pl: Tło okna czatu
pt: Fundo do Chat
pt_br: Fundo do Chat
vi: Nền trò chuyện

source: Credits
cs: Poděkování
es_ar: Creditos
fr: Crédits
ja: クレジット
pt: Créditos
pt_br: Créditos
vi: Danh đề

source: Date / Time
cs: Datum a čas
de: Datum / Zeit
es_ar: Dia / Hora
fr: Date / Heure
ja: 日付 / 時刻
nl: Datum / Tijd
pl: Data / Godzina
pt: Data / Hora
pt_br: Data / Hora
vi: Ngày và giờ

source: Disabled channel notifications
cs: Vypnutá kanálová oznámení
de: Deaktivierte Kanalbenachrichtigungen
es_ar: Deshabilitar notificaciones del canal
fr: Notifications de chaîne désactivées
ja: チャンネル通知を無効にする
nl: Uitgeschakelde kanaalmeldingen
pl: Wyłącz powiadomienia z kanału
pt: Notificações do canal inactivas
pt_br: Notificações de canal desabilitadas
vi: Thông báo kênh đã tắt

source: Edit %{username}
cs: Upravit %{username}
de: %{username} bearbeiten
es_ar: Editar %{username}
fr: Éditer %{username}
ja: %{username}を編集
nl: Bewerk %{username}
pl: Edytuj %{username}
pt: Editar %{username}
pt_br: Editar %{username}
vi: Chỉnh sửa %{username}

source: Elixir Libraries
cs: Elixir
de: Elixir
es_ar: Librerías de Elixir
fr: Elixir
ja: Elixir
nl: Elixir
pl: Elixir
pt: Elixir
pt_br: Elixir
vi: Thư viện Elixir

source: Enabled channel notifications
cs: Povolená kanálová oznámení
de: Aktivierte Kanalbenachrichtigungen
es_ar: Habilitar notificaciones
fr: Notifications de chaîne activées
ja: チャンネル通知を有効にする
nl: Ingeschakelde kanaalmeldingen
pl: Włącz powiadomienia z kanału
pt: Notificações do canal activas
pt_br: Notificações de canal habilitadas.
vi: Thông báo kênh đã bật

source: FTL Libraries
cs: FTL knihovny
de: FTL-Bibliotheken
es_ar: Biblioteca FTL
fr: Bibliothèques FTL
ja: FTLライブラリ
nl: FTL Bibliotheken
pl: Biblioteki FTL
pt: Bibliotecas FTL
pt_br: Bibliotecas FTL
vi: Thư viện FTL

source: Glimesh Community Team
es_ar: Comunidad Glimesh
ja: Glimeshコミュニティチーム
nl: Glimesh Gemeenschapteam

source: Glimesh Platform Subscribers
cs: Předplatitelé platformy Glimesh
de: Glimesh Plattformabonnenten
es_ar: Suscriptores de Glimesh
fr: Abonnés à la plateforme Glimesh
ja: Glimeshプラットフォームサブスクライバー
nl: Glimesh Platform Abonnees
pl: Subskrybenci platformy Glimesh
pt: Subscritores da Plataforma Glimesh
pt_br: Inscritos da Plataforma Glimesh
vi: Người đăng ký nền tảng Glimesh

source: Glimesh Staff
cs: Zaměstnanci Glimeshe
de: Glimesh-Mitarbeiter
es_ar: Equipo Glimesh
fr: Personnel de Glimesh
ja: Glimeshスタッフ
nl: Glimesh Personeel
pl: Załoga Glimesh
pt: Staff do Glimesh
pt_br: Equipe Glimesh
vi: Nhân viên Glimesh

source: Glimesh Supporter Subscriber
cs: Předplácející Glimesh podporovatel
de: Glimesh-Unterstützender Abonnent
es_ar: Patrocinadores
fr: Supporter Abonné de Glimesh
ja: Glimeshサポーターサブスクライバー
nl: Glimesh Supporter Abonnee
pt: Subscritor-Apoiante do Glimesh
pt_br: Inscrito Apoiador Glimesh
vi: Người đăng ký ủng hộ Glimesh

source: Guilded Server URL
cs: URL Guilded Serveru
es_ar: URL del servidor de Guilded
fr: URL du serveur Guilded
ja: ギルドサーバーのURL
nl: Guilder Server Link
pl: Link do serwera Guilded
pt: URL do Servidor Guilded
vi: Đường dẫn Server Guilded

source: Invalid image. Must be either png or jpg.
cs: Neplatný obrázek. Musí být buď png nebo jpg.
de: Ungültiges Bild. Es muss entweder eine png oder jpg Datei sein.
es_ar: Formato de imágen inválida.
fr: Image invalide. Doit être un PNG ou un JPG.
ja: 無効な画像です。pngまたはjpgのいずれかでなければなりません。
nl: Ongeldige afbeelding. Moet png of jpg zijn.
pl: Niepoprawny obrazek. Musi być w formacie png albo jpg.
pt: Imagem inválida. Deve ser png ou jpg.
pt_br: Imagem Inválida. Deve ser png ou jpg.
vi: Hình ảnh không hợp lệ. Phải là png hoặc jpg.

source: Long Timeout
cs: Dlouhý timeout
de: Langer Timeout
es_ar: Ignorar de forma prolongada
fr: Bannissement temporaire long
nl: Lange Time-Out
pt: Exclusão Longa
pt_br: Timeout Longo
vi: Thời gian tạm nghỉ dài

source: Moderator
cs: Moderátor
es_ar: Moderador
fr: Modérateur
pt: Moderador
pt_br: Moderador
vi: Người điều hành

source: Moderator Since: %{date}
cs: Moderátor od: %{date}
de: Moderator seit: %{date}
es_ar: Moderador desde: %{date}
fr: Modérateur depuis : %{date}
ja: モデレーター: %{date}から
nl: Moderator Sinds: %{date}
pl: Moderator od: %{date}
pt: Moderador Desde: %{date}
pt_br: Moderador Desde: %{date}
vi: Người kiểm duyệt kể từ: %{date}

source: Moderators
cs: Moderátoři
de: Moderatoren
es_ar: Moderadores
fr: Modérateurs
ja: モデレーター
pl: Moderatorzy
pt: Moderadores
pt_br: Moderadores
vi: Người điều hành

source: NodeJS Libraries
cs: NodeJS knihovny
de: NodeJS Bibliotheken
es_ar: Biblioteca NodeJS
fr: Bibliothèques NodeJS
ja: NodeJS ライブラリ
nl: NodeJS Bibliotheken
pl: Biblioteki NodeJS
pt: Bibliotecas NodeJS
pt_br: Bibliotecas de NodeJS
vi: Thư viện NodeJS

source: OAuth Client ID & Client Secret rotated successfully.
cs: OAuth Client ID a Client Secret úspěšně protočeny
de: OAuth Client ID & Client Secret wurden erfolgreich erneuert.
es_ar: OAuth Client ID & Client Secret rotadas exitosamente.
fr: Paramètres changés avec succès.
ja: OAuthクライアントIDとクライアントシークレットのローテーションに成功しました。
nl: OAuth-client-ID en Client Secret zijn succesvol omgedraaid
pl: OAuth Client ID & Client Secret zmieniony pomyślnie.
pt: ID de Cliente OAuth & Segredo do Cliente alternadas com sucesso.
pt_br: O ID do cliente OAuth e a chave secreta do cliente foram alterados com sucesso.
vi: Thay đổi OAuth Client ID & Client Secret thành công.

source: Open Source Libraries
cs: Open Source knihovny
de: Open-Source-Bibliotheken
es_ar: Librerías Open Source
fr: Bibliothèques open source
ja: オープンソースライブラリ
nl: Open Source Bibliotheken
pl: Biblioteki na otwartej licencji
pt: Bibliotecas de Código Aberto
pt_br: Bibliotecas de Código Aberto.
vi: Thư viện nguồn mở

source: Permissions
cs: Oprávnění
de: Berechtigungen
es_ar: Permisos
fr: Autorisations
ja: アクセス権限
nl: Rechten
pl: Uprawnienia
pt: Permissões
pt_br: Permissões
vi: Quyền

source: Profile Content (%{a_start}Markdown%{a_end} supported)
cs: Obsah profilu (%{a_start}Markdown%{a_end} je podporován)
de: Profilinhalt (unterstützt %{a_start}Markdown%{a_end})
es_ar: Contenido del perfil (soporta %{a_start}Markdown%{a_end})
fr: Contenu du profil (%{a_start}Markdown%{a_end} supporté)
ja: プロフィールコンテンツ (%{a_start}Markdown%{a_end}サポート)
nl: Profielinhoud (%{a_start} Markdown %{a_end} ondersteund)
pt: Conteúdo do Perfil (%{a_start}Markdown%{a_end} suportado)
pt_br: Conteúdo do Perfil (%{a_start}Markdown%{a_end} suportado)
vi: Nội dung hồ sơ (có hỗ trợ %{a_start}Markdown%{a_end})

source: Remove Ban
cs: Odstranit ban
de: Ban entfernen
es_ar: Remover expulsión
fr: Retirer un banissement
nl: Verwijder Ban
pl: Usuń Bana
pt: Remover Banimento
pt_br: Remover Ban
vi: Xóa lệnh cấm

source: Remove Timeout
cs: Odstranit timeout
de: Timeout entfernen
es_ar: Dejar de ignorar
fr: Retirer un banissement temporaire
nl: Verwijder Timeout
pl: Usuń opóźnienie
pt: Remover Exclusão
pt_br: Remover Timeout
vi: Xóa thời gian tạm nghỉ

source: Rotate Keys
cs: Protočit klíče
de: Schlüssel erneuern
es_ar: Clave Rotativa
fr: Changez les clés
ja: 鍵のローテート
nl: Gedraaide sleutels
pl: Zmień Kod
pt: Alternar Chaves
pt_br: Rotacionar Chaves
vi: Thay các khóa

source: Save
cs: Uložit
de: Speichern
es_ar: Guardar
fr: Sauvegarder
ja: 保存
nl: Opslaan
pl: Zapisz
pt: Salvar
pt_br: Salvar
vi: Tiết kiệm

source: See something you don't expect? Need a refund? Please email us at %{email} and we'll be happy to help!
cs: Vidíte něco, co neočekáváte? Potřebujete vrátit peníze? Prosím, pošlete nám e-mail na %{email} a my vám rádi pomůžeme!
de: Siehst Du etwas unerwartetes? Brauchst Du eine Rückerstattung? Bitte sende uns eine E-Mail an %{email} und wir helfen Dir gerne weiter!
es_ar: ¿Ves algo que no esperabas? ¿Necesitás una devolución? Por favor enviá un mensaje a %{email} y te vamos a ayudar.
fr: Voyez quelque chose que vous n’attendez pas? Besoin d’un remboursement? S’il vous plaît envoyez-nous un courriel à %{email} et nous serons heureux de vous aider!
ja: ご期待に添えないものがありましたか？返金が必要ですか？ご不明な点がございましたら、%{email}までご連絡ください。
nl: Ziet u iets dat u niet verwacht? Restitutie nodig? Stuur ons een e-mail op %{email} en we helpen u graag verder!
pl: Widzisz jakąś pozycję, której nie powinno tutaj być? Chcesz zwrotu pieniędzy? Napisz do nas na adres %{email} a chętnie pomożemy!
pt: Viu algo que não esperava? Necessita de um reembolso? Por favor envie-nos um email para %{email} e teremos todo o gosto em ajudar!
pt_br: Viu algo que não esperava? Precisa de reembolso? Por favor nos envie um e-mail em %{email} e estaremos felizes em ajudar!
vi: Nhìn thấy một cái gì đó bạn không mong đợi? Cần hoàn lại tiền? Vui lòng gửi email cho chúng tôi theo địa chỉ % {email} và chúng tôi sẽ sẵn lòng trợ giúp!

source: Short Timeout
cs: Krátký timeout
de: Kurzer Timeout
es_ar: Ignorar temporalmente
fr: Court Timeout
nl: Tijdelijke Timeout
pl: Krótkie opóźnienie
pt: Exclusão Curta
pt_br: Timeout Curto
vi: Thời gian tạm nghỉ ngắn

source: Show
cs: Zobrazit
de: Zeigen
es_ar: Mostrar
fr: Montrer
nl: Laat Zien
pl: Pokaż
pt: Mostrar
pt_br: Mostrar
vi: Hiện

source: Status
es_ar: Estado
fr: Statut
ja: ステータス
pt: Estado
vi: Trạng thái

source: Supporters
cs: Podporovatelé
de: Unterstützer
es_ar: Apoyan a este sitio
ja: サポーターの皆さん
pl: Wspierający
pt: Apoiantes
pt_br: Apoiadores
vi: Những người ủng hộ

source: Timeout user for 15 minutes.
cs: Timeoutovat uživatele na 15 minut.
de: Nutzer für 15 Minuten timeouten.
es_ar: Ignorar por 15 minutos.
fr: Bannissement de 15 minutes.
ja: ユーザーを15分間タイムアウトします。
nl: Timeout Gebruiker voor 15 minuten.
pl: Daj użytkownikowi 15 minut opóźnienia.
pt: Excluir utilizador por 15 minutos.
pt_br: Timeout usuário por 15 minutos.
vi: Người dùng tạm nghỉ trong 15 phút.

source: Timeout user for 5 minutes.
cs: Timeoutovat uživatele na 5 minut.
de: Nutzer für fünf Minuten timeouten.
es_ar: Ignorar por 5 minutos.
fr: Bannissement de 5 minutes.
ja: ユーザーを5分間タイムアウトします。
nl: Timeout Gebruiker voor 5 minuten.
pl: Daj użytkownikowi 5 minut opóźnienia.
pt: Excluir utilizador por 5 minutos.
pt_br: Timeout usuário por 5 minutos.
vi: Người dùng tạm nghỉ trong 5 phút.

source: Timestamp
cs: Časová razítka
de: Zeitstempel
es_ar: Marcadores de tiempo
fr: Horodatages
ja: Timestamps
nl: Tijdstempel
pl: Sygnatury czasowe
pt: Marcação Horária
pt_br: Timestamps
vi: Dấu thời gian

source: Unban
cs: Odbanovat
de: Entbannen
es_ar: Desbloquear
fr: Débannir
pl: Odbanuj
pt: Desbanir
pt_br: Desbanir
vi: Bỏ lệnh cấm

source: User
cs: Uživatel
de: Nutzer
es_ar: Usuario
fr: Utilisateur
nl: Gebruiker
pl: Użytkownik
pt: Utilizador
pt_br: Usuário
vi: Người dùng

source: User Moderation Log
cs: Protokol moderování uživatele
de: Benutzer-Moderations-Log
es_ar: Historial de moderación
fr: Journal de modération d’utilisateur
ja: ユーザーモデレーションログ
nl: Gebruikers moderatie logboek
pl: Log moderacji użytkowników
pt: Registo de Moderação de Utilizador
pt_br: Log de Moderação de Usuário
vi: Nhật ký kiểm duyệt người dùng

source: We use numerous open source projects to power Glimesh, and without them this project would never have been possible. This is not a comprehensive list, unfortunately. You can find a full list by browsing our core repositories:
cs: K pohánění Glimeshe používáme nespočet open source projektů, bez kterých by tento projekt nikdy nebylo možné uskutečnit. Toto bohužel není jejich plný výčet. Ten můžete najít tím, že se podíváte na naše repozitáře:
de: Wir verwenden zahlreiche Open-Source-Projekte, ohne die eine Umsetzung von Glimesh niemals möglich gewesen wäre. Dies ist leider keine umfassende Liste. Für die vollständige Liste durchsuche unsere Core-Repositories:
es_ar: Usamos una gran cantidad de proyectos de código abierto como base de Glimesh, y sin ellos este proyecto nunca habría sido posible. Puedes encontrar una lista completa explorando nuestros repositorios principales:
fr: Nous utilisons de nombreux projets open source pour développer Glimesh, et sans eux, ce projet n’aurait jamais été possible. Malheureusement, il ne s’agit pas d’une liste exhaustive. Vous pouvez trouver une liste complète en parcourant nos dépôts principaux :
ja: 私たちは多くのオープンソースプロジェクトを利用してGlimeshに電力を供給していますが、それらがなければこのプロジェクトは実現しなかったでしょう。残念ながら、これは包括的なリストではありません。完全なリストはコアリポジトリを参照することで見つけることができます。
nl: We gebruiken talloze open source-projecten om Glimesh van stroom te voorzien, en zonder hen zou dit project nooit mogelijk zijn geweest. Dit is helaas geen volledige lijst. U kunt een volledige lijst vinden door door de kernreacties te bladeren:
pl: Do napędzania Glimesha używamy wielu otwartoźródłowych projektów, bez których nasze przedsięwzięcie nigdy by nie doszło do skutku. Niestety nie jest to kompletna lista tych projektów. Pełną ich listę znajdziecie w naszych głównych repozytoriach:
pt: Utilizamos vários projectos de código livre para dar poder ao Glimesh, e sem eles este projecto não seria possível. Esta lista não inclui todos, infelizmente. Pode encontrar a listagem completa ao navegar pelos repositórios principais.
pt_br: Usamos vários projetos de código aberto para impulsionar o Glimesh e, sem eles, esse projeto nunca teria sido possível. Esta não é uma lista completa, infelizmente. Você pode encontrar uma lista completa navegando nos repositórios principais:
vi: Chúng tôi sử dụng nhiều dự án mã nguồn mở để cung cấp năng lượng cho Glimesh và nếu không có chúng thì dự án này sẽ không bao giờ có thể thực hiện được. Thật không may, đây không phải là một danh sách đầy đủ. Bạn có thể tìm thấy danh sách đầy đủ bằng cách duyệt qua các kho lưu trữ cốt lõi:

source: Welcome to chat! Follow the rules.
cs: Vítejte v chatu! Dodržujte pravidla.
de: Willkommen im Chat! Beachte die Regeln.
es_ar: Bienvenido al chat! Sigue las reglas.
fr: Bienvenue sur le chat ! Suivez les règles.
ja: チャットへようこそ！ ルールに従ってください。
nl: Welkom bij de chat! Volg de regels
pl: Witamy na czacie! Pamiętaj o przestrzeganiu zasad.
pt: Bem-vindo ao chat! Segue as regras.
pt_br: Bem-vindo ao chat! Siga as regras.
vi: Chào mừng bạn đến khung chat! Hãy tuân thủ theo quy định.

source: Yes
cs: Ano
de: Ja
es_ar: Si
fr: Oui
ja: はい
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
vi: Có

source: You are banned from Glimesh.
cs: Máte ban z Glimeshe.
de: Du bist von Glimesh gebannt.
es_ar: Fuieste expulsado de Glimesh.
fr: Vous êtes banni(e) de Glimesh.
ja: あなたはGlimeshから追放されました。
nl: Jij bent verboden op Glimesh
pl: Zostałeś zbanowany na Glimeshu.
pt: Está banido do Glimesh.
pt_br: Você está banido do Glimesh.
vi: Bạn đã bị cấm khỏi Glimesh.
