Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Account confirmed successfully.
cs: Účet úspěšně potvrzen.
de: Account erfolgreich bestätigt.
es_ar: Cuenta confirmada.
fr: Compte confirmé avec succès.
it: La conferma dell'account è avvenuta con successo.
ja: アカウントを正常に確認しました。
nb: Kontoen ble bekreftet.
nl: Account succesvol bevestigd
pl: Pomyślnie potwierdzono konto.
pt: Conta confirmada com sucesso.
pt_br: Conta confirmada com sucesso
ru: Аккаунт успешно подтвержден
sv: Kontot har bekräftats.
vi: Xác nhận tài khoản thành công.

source: If your e-mail is in our system and it has not been confirmed yet,
cs: Váš e-mail je v našem systému a zatím nebyl potvrzen
de: Wenn Deine E-Mail registriert ist und noch nicht bestätigt wurde,
es_ar: Si tu e-mail está registrado y no fue confirmado todavía,
fr: Si votre e-mail est dans notre système et qu'il n'a pas encore été confirmé,
it: Se la tua e-mail è già stata registrata e non è ancora stata confermata,
nb: Hvis e-postadressen din er i vårt system og den ikke er bekreftet ennå,
nl: Als je email in ons system is en nog niet bevestigd is,
pl: Jeśli twój adres email jest u nas w systemie ale nie został jeszcze potwierdzony,
pt: Se o seu email está no nosso sistema o mesmo ainda não foi confirmado,
pt_br: Se o seu e-mail está em nosso sistema e ainda não foi confirmado,
ru: Если ваш Email есть в нашей системе и ещё не был подтвержден,
sv: Om din e-mail adress finns i vårt system, så har den ej bekräftats ännu
vi: Nếu email của bạn đang trong trong hệ thống của chúng tôi và vẫn chưa được xác nhận,

source: you will receive an e-mail with instructions shortly.
cs: zanedlouho obdržíte e-mail s instrukcemi.
de: wirst Du in Kürze eine E-Mail mit Anweisungen erhalten.
es_ar: dentro de poco recibirás un mensaje con instrucciones.
fr: vous recevrez un e-mail avec des instructions sous peu.
it: a breve riceverai una mail con le istruzioni.
ja: まもなく手順が記載されたメールが届きます。
nb: vil du motta en e-post med instruksjoner innen kort tid.
nl: Je krijgt zo snel mogelijk een email van ons met instructies.
pl: niebawem otrzymasz instrukcje na emaila.
pt: vai receber um email com instruções em pouco tempo.
pt_br: você receberá um e-mail com instruções em breve
ru: то скоро вы получите письмо с инструкцией
sv: du kommer att få ett e-postmeddelande med instruktioner inom kort.
vi: bạn sẽ nhận được email với chỉ dẫn trong thời gian sớm nhất.

source: If your e-mail is in our system, you will receive instructions to reset your password shortly.
cs: Pokud je váš e-mail v našem systému, zanedlouho obdržíte instrukce pro reset hesla.
de: Wenn Deine E-Mail registriert ist, erhälst Du in Kürze Anweisungen, um Dein Passwort zurückzusetzen.
es_ar: Si tu e-mail está registrado, dentro de poco vas a recibir instrucciones para restablecer tu contraseña.
fr: Si votre e-mail est dans notre système, vous recevrez sous peu des instructions pour réinitialiser votre mot de passe.
it: Se la tua email è già registrata, a breve riceverai delle istruzioni per resettare la tua password.
ja: あなたのメールが私たちのシステムにある場合は、まもなくパスワードをリセットするための手順が送信されます。
nb: Hvis e-posten din er i systemet vårt, vil du motta instruksjoner om å tilbakestille passordet ditt om kort tid.
nl: Als je email in ons systeem is krijg je zo snel mogelijk instructies om je wachtwoord te veranderen.
pl: Jeśli twój adres email jest u nas w systemie, niebawem otrzymasz instrukcje dotyczące resetowania hasła.
pt: Se o seu email está no nosso sistema, irá receber instruções para repor a sua password rapidamente.
pt_br: Se o seu e-mail está em nosso sistema, você receberá instruções para resetar sua senha em breve.
ru: Если ваш Email есть в нашей системе и ещё не был подтвержден, то скоро вы получите письмо с инструкцией
vi: Nếu email của bạn đang trong trong hệ thống của chúng tôi, bạn sẽ nhận được chỉ dẫn để thay đổi mật khẩu trong thời gian sớm nhất.

source: Password reset successfully.
cs: Heslo úspěšně vyresetováno.
de: Passwort erfolgreich zurückgesetzt.
es_ar: Contraseña restablecida con éxito.
fr: Mot de passe réinitialisé avec succès.
it: Password resettata con successo.
ja: パスワードが正常にリセットされました。
nb: Tilbakestill passord.
nl: Wachtwoord succesvol gereset
pl: Pomyślnie zresetowano hasło.
pt: Password reposta com sucesso.
pt_br: Senha resetada com sucesso.
ru: Пароль успешно сброшен
sv: Lösenordet är nu ändrat
vi: Đặt lại mật khẩu thành công.

source: User created successfully.
cs: Uživatel úspěšně vytvořen.
de: Benutzer erfolgreich erstellt.
es_ar: Usuario creado con éxito.
fr: L'utilisateur a été créé avec succès.
it: Utente creato con successo.
ja: ユーザーの作成に成功しました。
nb: Bruker opprettet.
nl: Gebruiker met succes aangemaakt.
pl: Pomyślnie utworzono nowego użytkownika.
pt: Utilizador criado com sucesso.
pt_br: Usuário criado com sucesso.
ru: Пользователь успешно создан
sv: Användaren är skapad
vi: Tạo người dùng thành công.

source: Reset password
cs: Resetovat heslo
de: Passwort zurücksetzen
es_ar: Restablecer contraseña
fr: Réinitialiser le mot de passe
it: Resetta password
ja: パスワードのリセット
nb: Tilbakestill passord
nl: Wachtwoord herstellen
pl: Zresetuj hasło
pt: Repor Password
pt_br: Resetar Senha
ru: Восстановить пароль
sv: Återställ lösenord
vi: Đặt lại mật khẩu

source: Confirm new password
cs: Potvrdit nové heslo
de: Neues Passwort bestätigen
es_ar: Confirmar contraseña nueva
fr: Confirmer le nouveau mot de passe
it: Conferma nuova password
ja: 新しいパスワードを確認
nb: Bekreft nytt passord
nl: Bevestig nieuw wachtwoord
pl: Potwierdź nowe hasło
pt: Confirmar a Nova Password
pt_br: Confirmar nova senha
ru: Подтвердить новый пароль
sv: Bekräfta nytt lösenord
vi: Xác nhận mật khẩu mới

source: Followers
cs: Sledující
de: Follower
es_ar: Seguidores
it: Follower
nb: Følgere
nl: Volgers
pl: Obserwujący
pt: Seguidores
pt_br: Seguidores
ru: Отслеживают
sv: Följare
vi: Lượt theo dõi

source: Following
cs: Sledované
de: Du folgst
es_ar: Siguiendo
fr: Suivis
it: Seguiti
nb: Følger
nl: Volgend
pl: Obserwowani
pt: A Seguir
pt_br: Seguindo
ru: Отслеживает
sv: Följ
vi: Đang theo dõi

source: Share my profile on Twitter
cs: Sdílet můj profil na Twitter
de: Teile mein Profil auf Twitter
es_ar: Compartir mi perfil en Twitter
fr: Partager mon profil sur Twitter
it: Condividi il mio profilo su Twitter
ja: Twitterで私のプロフィールをシェアする
nb: Del din profil på Twitter
nl: Deel mijn profiel op Twitter
pl: Podziel się moim profilem na Twitterze
pt: Partilhar o meu perfil no Twitter
pt_br: Compartilhar meu perfil no Twitter
ru: Поделиться профилем в Твиттере
sv: Dela min profil på Twitter
vi: Chia sẻ trang cá nhân trên Twitter

source: Share on Twitter
cs: Sdílet na Twitter
de: Auf Twitter teilen
es_ar: Compartir en Twitter
fr: Partager sur Twitter
it: Condividi su Twitter
ja: Twitterでシェアする
nb: Del på Twitter
nl: Delen op Twitter
pl: Umieść na Twitterze
pt: Partilhar no Twitter
pt_br: Compartilhar no Twitter
ru: Поделиться в Твиттере
sv: Dela på Twitter
vi: Chia sẻ trên Twitter

source: Sub-ready Streamer
cs: Streamer s předplatným
de: Abonnierbarer Streamer
es_ar: Apto para suscripciones
fr: Le streamer est prêt pour les abonnements
it: Streamer con Abbonamenti Attivati
nb: Sub-klar strømmer
nl: Abonnement klaar Streamer
pl: Streamer z włączonymi subskrypcjami
pt: Streamer Sub-ready
pt_br: Sub-pronto Streamer
ru: Стример с настроенными подписками
vi: Người phát sẵn sàng để đăng ký

source: Follow
cs: Sledovat
de: Folgen
es_ar: Seguir
fr: Suivre
it: Segui
nb: Følg
nl: Volg
pl: Obserwuj
pt: Seguir
pt_br: Seguir
ru: Отслеживать
sv: Följ
vi: Theo dõi

source: User followed successfully
cs: Uživatel úspěšně sledován
de: Benutzer erfolgreich gefolgt
es_ar: Seguiste a este usuario
fr: Utilisateur suivi avec succès
it: Stai seguendo questo utente
ja: ユーザーのフォローに成功しました。
nb: Bruker fulgt
nl: Gebruiker met succes gevolgd
pl: Pomyślnie zaobserwowano użytkownika
pt: Utilizador seguido com sucesso
pt_br: Você está seguindo esse usuário.
ru: Начали отслеживать
sv: Du följer nu streamaren
vi: Theo dõi người dùng thành công

source: User unfollowed successfully
cs: Uživatel úspěšně přestal být sledován
de: Benutzer erfolgreich entfolgt
es_ar: Dejaste de seguir a este usuario
fr: L'utilisateur n'est plus suivi avec succès
it: Non segui più questo utente
ja: ユーザーのフォローを解除しました。
nb: Bruker avfulgt
nl: Gebruiker is niet meer gevolgd
pl: Pomyślnie odobserwowano użytkownika
pt: Deixado de seguir com sucesso
pt_br: Você deixou de seguir esse usuário.
ru: Перестали отслеживать
sv: Du slutar nu att följa streamaren
vi: Ngừng theo dõi người dùng thành công

source: Unfollow
cs: Nesledovat
de: Entfolgen
es_ar: Dejar de seguir
fr: Ne plus suivre
it: Non seguire
nb: Avfølg
nl: Ontvolg
pl: Nie obserwuj
pt: Deixar de seguir
pt_br: Deixar de Seguir
ru: Перестать отслеживать
sv: Sluta följa
vi: Ngừng theo dõi

source: Logged out successfully.
cs: Úspěšně odhlášeno.
de: Erfolgreich abgemeldet.
es_ar: Saliste de la sesión.
fr: Déconnexion réussie.
it: Disconnessione effettuata con successo
ja: 正常にログアウトしました。
nb: Logget ut
nl: Succesvol uitgelogd.
pl: Pomyślnie wylogowano.
pt: Sessão terminada com sucesso.
pt_br: Desconectado com sucesso.
ru: Вы вышли из аккаунта.
sv: Du har loggat ut
vi: Đăng xuất thành công.

source: Register Your Account
cs: Zaregistrovat účet
de: Erstelle Deinen Account
es_ar: Registrá tu cuenta
fr: Créer votre compte
it: Registrati
ja: アカウントを登録する
nb: Registrer din konto
nl: Registreer je account
pl: Zarejestruj nowe konto
pt: Registar a Sua Conta
pt_br: Registrar sua Conta
ru: Зарегистрировать аккаунт
sv: Registrera ditt konto
vi: Đăng ký tài khoản của bạn

source: Art
cs: Umění
de: Kunst
es_ar: Arte
it: Arte
nb: Kunst
nl: Kunst
pl: Sztuka
pt: Arte
pt_br: Arte
ru: Творчество
sv: Konst
vi: Nghệ thuật

source: Education
cs: Naučné
de: Bildung
es_ar: Educación
fr: Éducation
it: Educazione
nb: Utdanning
nl: Educatie
pl: Edukacja
pt: Educativo
pt_br: Educação
ru: Просвещение
sv: Utbildning
vi: Giáo dục

source: More
cs: Více
de: Mehr
es_ar: Más
fr: Plus
it: Altro
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
pt_br: Mais
ru: Ещё
sv: Mer
vi: Khác

source: Music
cs: Hudba
de: Musik
es_ar: Música
fr: Musique
it: Musica
nb: Musikk
nl: Muziek
pl: Muzyka
pt: Música
pt_br: Música
ru: Музыка
sv: Musik
vi: Âm nhạc

source: Register
cs: Registrovat
de: Registrieren
es_ar: Registrarse
fr: Inscription
it: Registrati
ja: 登録
nb: Registrer
nl: Aanmelden
pl: Rejestracja
pt: Registar
pt_br: Registrar
ru: Зарегистрироваться
sv: Registrera
vi: Đăng ký

source: Sign Out
cs: Odhlásit se
de: Abmelden
es_ar: Salir de la sesión
fr: Déconnexion
it: Disconnetti
ja: サインアウト
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt: Terminar Sessão
pt_br: Desconectar
ru: Выйти
sv: Logga ut
vi: Đăng xuất

source: Sign in
cs: Přihlásit se
de: Anmelden
es_ar: Iniciar sesión
fr: Connexion
it: Accedi
ja: サインイン
nb: Logg in
nl: Inloggen
pl: Zaloguj się
pt: Iniciar Sessão
pt_br: Logar
ru: Войти
sv: Logga in
vi: Đăng nhập

source: Tech
cs: Technologie
de: Technik
es_ar: Tecnología
it: Tecnologia
nb: Teknologi
pl: Technologia
ru: Наука
vi: Công nghệ

source: Upgrade!
cs: Upgradovat!
es_ar: Actualiza!
fr: Améliorer !
ja: アップグレード！
nb: Oppgrader!
pl: Ulepsz!
pt_br: Melhoria!
sv: Uppgradera!
vi: Nâng cấp!

source: Payment method deleted!
cs: Platební metoda smazána!
de: Zahlungsmethode gelöscht!
es_ar: Método de pago eliminado
fr: Mode de paiement supprimé !
it: Metodo di pagamento eliminato!
ja: 決済方法を削除しました！
nb: Betalingsmetode slettet!
nl: Betalingsmiddel verwijderd!
pl: Usunięto metodę płatności!
pt: Método de pagamento apagado!
pt_br: Método de pagamento deletado!
ru: Способ оплаты удалён
sv: Betalningsmetod raderad!
vi: Đã xóa phương thức thanh toán!

source: Delete Saved Payment
cs: Odstranit uloženou platbu
de: Gespeicherte Zahlung löschen
es_ar: Eliminar método de pago
fr: Supprimer votre paiement enregistré
it: Elimina pagamento salvato
ja: 保存された支払いを削除
nb: Slett lagret betaling
nl: Verwijder opgeslagen betaling
pl: Usuń zapisaną płatność
pt: Apagar Pagamento Salvo
pt_br: Apagar Pagamento Salvo
ru: Удалить способ оплаты
sv: Radera sparad betalning
vi: Xóa phương thức thanh toán đã lưu

source: Payment History
cs: Historie plateb
de: Zahlungsverlauf
es_ar: Historial de pagos
fr: Historique de paiement
it: Cronologia Pagamenti
ja: 支払い履歴
nb: Betalingshistorikk
nl: Betaalgeschiedenis
pl: Historia płatności
pt: Histórico de Pagamentos
pt_br: Histórico de Pagamento
ru: История платежей
sv: Betalhistorik
vi: Lịch sử thanh toán

source: Saved Payment Method
cs: Uložená platební metoda
de: Zahlungsmethode gespeichert
es_ar: Método de pago configurado
fr: Mode de paiement enregistré
it: Metodo di pagamento salvato
ja: 保存された支払い方法
nb: Lagret betalingsmetode
nl: Opgeslagen betaalmethoden
pl: Zapisane metody płatności
pt: Método de Pagamento Salvo
pt_br: Método de Pagamento Salvo
ru: Сохранённые способы оплаты
sv: Sparad betalningsmetod
vi: Phương thức thanh toán đã lưu

source: Setup Payment Method
cs: Nastavit platební metodu
de: Zahlungsmethode einrichten
es_ar: Configurar método de pago
fr: Configurer le mode de paiement
it: Aggiungi metodo di pagamento
ja: お支払い方法の設定
nb: Sett opp betalingsmetode
nl: Betalingsmethode instellen
pl: Ustaw metody płatności
pt: Configurar Método de Pagamento
pt_br: Configurar Método de Pagamento.
ru: Создать способ оплаты
sv: Inställning av betalningsmetod
vi: Cài đặt phương thức thanh toán

source: Unsubscribe
cs: Přestat předplácet
de: Abonnement kündigen
es_ar: Desuscribir
fr: Se désabonner
it: Termina Abbonamento
ja: 退会
nb: Avabonner
nl: Afmelden
pl: Odsubskrybuj
pt: Cancelar Subscrição
pt_br: Cancelar inscrição
ru: Отписаться
sv: Sluta prenumerera
vi: Hủy đăng ký

source: You can link a payment method by creating a subscription to a channel, or the platform.
cs: Můžete propojit platební metodu tím, že si předplatíte kanál nebo platformu.
de: Du kannst eine Zahlungsmethode hinzufügen, indem Du einen Kanal oder die Plattform abonnierst.
es_ar: Podés agregar un método de pago suscribiéndote a un canal o a Glimesh.
fr: Vous pouvez lier un mode de paiement en créant un abonnement à une chaîne ou à la plateforme.
it: Puoi connettere un metodo di pagamento creando un abbonamento al canale, o alla piattaforma.
ja: チャンネルまたはプラットフォームへのサブスクリプションを作成することにより、支払い方法をリンクできます。
nb: Du kan koble til en betalingsmetode ved å opprette et abonnement på en kanal eller plattformen.
nl: Je kan een betalingsmethode koppelen door een abonnement bij een kanaal te creëren, of het platform.
pl: Możesz połączyć swoje konto z metodami płatności poprzez subskrybowanie wybranego kanału lub platformy.
pt: Pode ligar um método de pagamento ao criar uma subscrição para um canal, ou para a plataforma.
pt_br: Você pode vincular uma forma de pagamento criando uma assinatura de um canal ou da plataforma.
ru: Вы можете добавить способ оплаты либо оплачивая подписку на канал, либо оформив подписку для поддержки платформы.
sv: Du kan länka en betalningsmetod genom att prenumerera på en kanal.
vi: Bạn có thể liên kết với một phương thức thanh toán bằng cách đăng ký cho một kênh, hay cho trang web.

source: You have an existing saved payment method. You can delete it by clicking the button below.
cs: Máte uloženou existující platební metodu. Můžete ji smazat stisknutím tlačítka níže.
de: Du hast eine gespeicherte Zahlungsmethode. Du kannst diese löschen, indem Du die Schaltfläche unten klickst.
es_ar: Ya tenés un método de pago configurado. Podés borrarlo con el botón "Borrar método de pago".
fr: Vous avez une méthode de paiement enregistrée existante. Vous pouvez la supprimer en cliquant sur le bouton ci-dessous.
it: Hai già un metodo di pagamento salvato. Puoi cancellarlo cliccando il bottone qui sotto.
ja: 保存済みのお支払い方法が既にあります。下のボタンをクリックして削除できます
nb: Du har en eksisterende lagret betalingsmetode. Du kan slette den ved å klikke på knappen nedenfor.
nl: Je hebt een bestaande opgeslagen betalingsmethode. Je kan het verwijderen door op de onderstaande knop te klikken.
pl: Masz już zapisaną istniejącą metodę płatności. Możesz ją usunąć klikając w poniższy przycisk.
pt: Tem um método de pagamento existente salvo. Pode apagá-lo ao clicar no botão em baixo.
pt_br: Você tem um método de pagamento salvo existente. Você pode excluí-lo clicando no botão abaixo.
ru: У вас уже есть способ оплаты. Вы можете удалить его по кнопке внизу.
sv: Du har en befintlig sparad betalningsmetod. Du kan ta bort den genom att klicka på knappen nedan.
vi: Bạn đã có một phương thức thanh toán đã lưu. Bạn có thể xóa nó bằng cách nhấn nút bên dưới.

source: Your Payment Portal
cs: Váš platební portál
de: Dein Zahlungsportal
es_ar: Tu portal de pago
fr: Votre portail de paiement
it: Il tuo Portale Pagamenti
ja: 支払いポータル
nb: Din betalingsportal
nl: Jouw betalingsportaal
pl: Strona twoich płatności
pt: O Seu Portal de Pagamentos
pt_br: Seu Portal de Pagamento
ru: Ваши платёжные настройки
sv: Din betalningsportal
vi: Cổng thanh toán

source: Payment Details
cs: Detaily platby
de: Zahlungsdetails
es_ar: Detalles de pago
fr: Détails de paiement
it: Dettagli di Pagamento
ja: 支払詳細
nb: Betalingshistorikk
nl: Betalingsdetail
pl: Szczegóły płatności
pt: Detalhes de Pagamento
pt_br: Detalhes de Pagamento
ru: Информация о платеже
sv: Betalningsinformation
vi: Chi tiết Hóa đơn

source: Payment method already attached!
cs: Platební metoda již přiřazena!
de: Zahlungsmethode bereits verbunden!
es_ar: Método de pago ya agregado
fr: Mode de paiement déjà ajouté !
it: Metodo di pagamento già connesso!
ja: お支払い方法は付属(゜.゜)
nb: Betalingsmåte allerede vedlagt!
nl: Betaalmethode is al toegevoegd
pl: Metoda płatności już jest dodana!
pt: Método de pagamento já anexado!
pt_br: Método de pagamento já anexado!
ru: Способ оплаты уже связан
sv: Betalningsmetod redan bifogad!
vi: Phương thức thanh toán đã được đính kèm!

source: Subscribe
cs: Předplatit
de: Abonnieren
es_ar: Suscribir
fr: S'abonner
it: Abbonati
ja: サブスクライブ
nb: Abonner
nl: Abboneer
pl: Subskrybuj
pt: Subscrever
pt_br: Inscreva-se
ru: Подписаться
sv: Prenumerera
vi: Đăng ký

source: Total Charge
cs: Celková útrata
de: Gesamtbetrag
es_ar: Total
fr: Coût total
it: Costo Totale
ja: 合計料金
nb: Total kostnad
nl: Totale betaling
pl: Pełna kwota do zapłacenia
pt: Total a Cobrar
pt_br: Cobrança Total
ru: Общая стоимость
sv: Total kostnad
vi: Tổng chi

source: Your Name
cs: Vaše jméno
de: Dein Name
es_ar: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: あなたの名前
nb: Navnet ditt
nl: Jouw naam
pl: Twoje imię
pt: O Seu Nome
pt_br: Seu Nome
ru: Ваше имя/Ваш никнейм
sv: Ditt namn
vi: Tên

source: monthly
cs: měsíčně
de: monatlich
es_ar: mensual
fr: mensuel
it: Mensile
ja: 毎月
nb: månedlig
nl: Maandelijks
pl: miesięcznie
pt: mensalmente
pt_br: mensal
ru: каждый месяц
sv: Månadsvis
vi: hàng tháng

source: Cancel Subscription
cs: Zrušit předplatné
de: Abonnement kündigen
es_ar: Cancelar suscripción
fr: Annuler l'abonnement
it: Cancella Abbonamento
ja: サブスクリプションをキャンセル
nb: Avbestille abonnementet
nl: Abonnement annuleren
pl: Anuluj subskrypcję
pt: Cancelar Subscrição
pt_br: Cancelar Inscrição
ru: Отменить подписку
sv: Avbryt prenumeration
vi: Hủy Đăng ký

source: Help us fund the platform & grow!
cs: Pomozte nám financovat platformu a růst!
de: Hilf uns beim Wachsen und bei der Finanzierung der Plattform!
es_ar: Ayudanos a que nuestra plataforma crezca
fr: Aidez-nous à financer la plateforme et à grandir !
it: Aiutaci a finanziare la piattaforma e crescere!
ja: プラットフォームへの資金提供と成長にご協力ください＼(^o^)／
nb: Hjelp oss med å finansiere plattformen og vokse!
nl: Help ons het platform te financieren en te groeien!
pl: Pomóż nam sfinansować naszą platformę i rozwijać się!
pt: Ajuda-nos a financiar a plataforma & crescer!
pt_br: Ajude-nos a fundar a plataforma e crescer!
ru: Поддержите платформу, помогите ей расти!
sv: Hjälp oss att finansiera plattformen och växa!
vi: Giúp chúng tôi tài trợ cho nền tảng và phát triển!

source: Select
cs: Vybrat
de: Auswählen
es_ar: Seleccionar
fr: Choisir
it: Seleziona
ja: 選択
nb: Velg
nl: Selecteren
pl: Wybierz
pt: Selecionar
pt_br: Selecionar
ru: Выбрать
sv: Välj
vi: Chọn

source: Support Glimesh's future with your wallet! Get special perks to show off.
cs: Podpořte budoucnost Glimeshe vaší peněženkou! Získejte zvláštní výhody, kterými se můžete chlubit.
de: Unterstütze Glimesh mit Deinem Geldbeutel! Erhalte exklusive Vorteile zum Angeben.
es_ar: Cómo apoyar el futuro de Glimesh. ¡Conseguí (perks_need_accurate_definition?) para mostrarle al mundo tu apoyo!
fr: Soutenez l'avenir de Glimesh avec votre portefeuille ! Obtenez des avantages spéciaux pour mettre en valeur.
it: Supporta il futuro di Glimesh con il tuo portafogli! Ricevi speciali aggiunte da sfoggiare.
ja: お財布でGlimeshの未来を応援しよう！ これ見よがしのスペシャル特典を手に入れよう。
nb: Støtt Glimeshs fremtid med lommeboka! Få spesielle frynsegoder å vise frem.
nl: Steun de toekomst van Glimesh met uw portemonnee! Ontvang speciale voordelen om mee te pronken.
pl: Wspieraj przyszłość Glimesha przy pomocy swojego portfela! Na wspierających czekają specjalne korzyści.
pt: Apoie o futuro do Glimesh com a sua carteira! Obtenha vantagens especiais para exibir.
pt_br: Apoie o futuro de Glimesh com sua carteira! Obtenha vantagens especiais para exibir.
ru: Поддержите будущее Glimesh рублем и получите за это специальные бонусы!
sv: Stöd Glimeshs framtid med din plånbok! Få specialförmåner att visa upp.
vi: Ủng hộ tương lai của Glimesh với túi tiền của bạn! Nhận lại các ưu đãi để khoa trương.

source: You're subscribed!
cs: Máte předplaceno!
de: Abonniert!
es_ar: ¡Estás suscripto!
fr: Vous êtes abonné !
it: Sei abbonato!
ja: 登録しています♪ヽ(´▽｀)/
nb: Du er abonnert!
nl: Je bent geabboneerd
pl: Subskrybują cię!
pt: Está subscrito!
pt_br: Você está inscrito!
ru: Вы подписаны!
sv: Du prenumererar!
vi: Bạn đã đăng ký!

source: Followed Streams
cs: Sledované streamy
de: Gefolgte Streams
es_ar: Streams a los que estás siguiendo
fr: Chaînes suivies
it: Stream Seguiti
ja: Followedストリーム
nb: Fulgte strømmer
nl: Gevolgde streams
pl: Obserwowane streamy
pt: Streams Seguidas
pt_br: Seguindo
ru: Отслеживаемые трансляции
sv: Följer
vi: Luồng đã theo dõi

source: Our Users
cs: Naši uživatelé
de: Unsere Nutzer
es_ar: Nuestros usuarios
fr: Nos utilisateurs
it: I nostri Utenti
nb: Våre brukere
nl: Onze gebruikers
pl: Nasi użytkownicy
pt: Os Nossos Utilizadores
pt_br: Nossos Usuários
ru: Наши пользователи
sv: Våra användare
vi: Người dùng của chúng tôi

source: Report User
cs: Nahlásit uživatele
de: Benutzer melden
es_ar: Reportar usuario
fr: Signaler l'utilisateur
it: Segnala Utente
ja: ユーザーを報告する
nb: Rapporter bruker
nl: Rapporteer gebruiker
pl: Zgłoś użytkownika
pt: Denunciar Utilizador
pt_br: Reportar Usuário
ru: Пожаловаться
sv: Rapportera användare
vi: Báo cáo người dùng

source: Copyright Infringement / Law Violation
cs: Porušení autorských práv / zákona
de: Urheberrechtsverletzung / Gesetzesverstoß
es_ar: Infracción de derechos de autor / Violación de ley
fr: Violation des droits d'auteur / Violation de la loi
it: Violazione di Copyright / Violazione della Legge
ja: 著作権侵害 / 法律違反
nb: Copyright-brudd / Lov-brudd
nl: Schending van het auteursrecht / schending van het recht
pl: Naruszenia praw autorskich
pt: Infração de Direitos de Autor / Violação da Lei
pt_br: Violação de direitos autorais / Violação da Lei
ru: Нарушение закона / авторского права
sv: Brott mot upphovsrätt / brott
vi: Vi phạm bản quyền / Vi phạm pháp luật

source: Hate Speech
cs: Nenávistný projev
de: Hassrede
es_ar: Discurso de odio
fr: Discours haineux
it: Incitamento all'odio
ja: ヘイトスピーチ
nb: Hatprat
nl: Haat spreken
pl: Mowa nienawiści
pt: Discurso de Ódio
pt_br: Discurso de ódio
ru: Разжигание ненависти
sv: Hat tal
vi: Lời nói thù địch
