Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: The DMCA is not just about copyrights though. The DMCA has some built-in protections for sites like Glimesh called %{a_start}Safe Harbor%{a_end}. Simply put, Safe Harbor provisions are rules in the DMCA that protect websites from being shut down or sued by copyright owners as long as the site remains compliant. As long as Glimesh remains compliant to the process these Safe Harbor provisions in the DMCA will keep us safe from lawsuits for copyright violations.
es_ar: El DMCA, sin embargo, no trata sólo de derechos de autor. Tiene protecciones para sitios como Glimesh, conocidas como %{a_start}Puertos Seguros (artículo en inglés)%{a_end}. Dichas provisiones son reglas en el DMCA que protegen a los sitios web de demandas o cierres siempre y cuando los mismos se ajusten a la ley. Siempre y cuando esto suceda, estas provisiones nos dejarán a salvo de demandas por infracciones de derechos de autor.
fr: Le DMCA ne concerne pas seulement les droits d'auteur. Il comporte des protections intégrées pour les sites comme Glimesh, appelées %{a_start}Safe Harbor%{a_end} (Sphère de Sécurité). En termes simples, les dispositions de la sphère de sécurité sont des règles du DMCA qui protègent les sites web contre la fermeture ou les poursuites judiciaires par les détenteurs de droits d'auteur tant que le site reste conforme. Tant que Glimesh reste conforme au processus, ces dispositions relatives à la sphère de sécurité dans le DMCA nous mettront à l'abri des poursuites pour violation des droits d'auteur.
pl: DMCA nie tyczy się tylko praw autorskich. DMCA zawiera również wbudowaną ochronę dla stron takich jak Glimesh, zwaną Bezpieczną Przystanią (ang. %{a_start}Safe Harbor%{a_end} ). W sporym skrócie, Bezpieczna Przystań to zestaw zasad, które chronią strony przed zamknięciem lub pozwem ze strony właścicieli praw autorskich, dopóki te działają w zgodzie z przepisami. Dopóki Glimesh będzie się trzymał swoich procesów, zapewnienia Bezpiecznej Przystani będą nas zabezpieczały przed procesami związanymi z łamaniem praw autorskich.
pt_br: O DMCA não trata apenas de direitos autorais. O DMCA tem algumas proteções integradas para sites como o Glimesh, chamados %{a_start}Safe Harbor%{a_end}. Simplificando, as disposições do Safe Harbor são regras no DMCA que protegem os sites de serem encerrados ou processados ​​por proprietários de direitos autorais, desde que o site permaneça em conformidade. Enquanto a Glimesh permanecer em conformidade com o processo, essas disposições do Safe Harbor no DMCA nos manterão protegidos de ações judiciais por violações de direitos autorais.
vi: Tuy nhiên, DMCA không chỉ là về bản quyền đâu. DMCA có một số biện pháp bảo vệ tích hợp cho các trang web như Glimesh được gọi là %{a_start}Bến cảng an toàn%{a_end}. Nói một cách đơn giản, các điều khoản của Luật bến cảng an toàn là các quy tắc trong DMCA nhằm bảo vệ các trang web không bị chủ sở hữu bản quyền đóng cửa hoặc khởi kiện miễn là trang web đó vẫn tuân thủ quy tắc. Miễn là Glimesh vẫn tuân thủ quy trình này, các điều khoản của Luật bến cảng an toàn trong DMCA sẽ giúp chúng tôi an toàn trước các vụ kiện vi phạm bản quyền.

source: The first live streaming platform built around truly real time interactivity. Our streams are warp speed, our chat is blazing, and our community is thriving.
es_ar: La primera plataforma de streaming pensada en tiempo real. Nuestros directos son veloces, nuestro chat está activo y nuestra comunidad está creciendo.
fr: La première plateforme de live streaming construite autour d'une interactivité en temps réel. Nos streams vont plus vite que la lumière, notre chat est enflammé et notre communauté florissante.
pl: Pierwsza na świecie platforma streamingowa zbudowana wokół idei interaktywności w prawdziwym czasie rzeczywistym. Nasze streamy są szybkie jak wiatr, czaty płoną od wiadomości, a nasza społeczność działa niezwykle prężnie
pt_br: A primeira plataforma de streaming ao vivo construída em torno da interatividade em tempo real. Nossos streams são rápidos, nosso bate-papo é incrível e nossa comunidade está prosperando
vi: Nền tảng phát trực tiếp đầu tiên được xây dựng dựa trên khả năng tương tác thực sự trong thời gian thực. Luồng của chúng tôi có tốc độ chóng mặt, cuộc trò chuyện của chúng tôi diễn ra sôi nổi và cộng đồng của chúng tôi đang phát triển

source: To start with Glimesh's policies on the DMCA we have to begin with a basic understanding of what the DMCA is. %{a_start}The Digital Millennium Copyright Act%{a_end} is not an organization that policies digital copyrights but it was an act passed back in 1998 that helped establish rules around copyright materials and their use on the internet. For us, the DMCA defines how we as a service provider responsibly and fairly handle copyrighted material.
es_ar: Para empezar con la política de Glimesh en cuanto al DMCA tenemos que describir básicamente qué es. %{a_start}La Ley de Derechos de Autor de la Era Digital %{a_end} (en inglés Digital Millennium Copyright Act o DMCA) no es una organización que vigila los derechos de autor, sino un estatuto legislado en 1998, que ayudo a establecer reglas sobre material protegido por los mismos y su uso en la internet. Para nosotros, el DMCA define cómo nosotros, como servicio, manejamos material protegido por derechos de autor de manera justa y responsable.
fr: Pour commencer avec les politiques de Glimesh sur le DMCA, nous devons commencer par une compréhension de base de ce qu'est le DMCA. %{a_start}Le Digital Millennium Copyright Act%{a_end} n'est pas une organisation qui gère les droits d'auteur numériques, mais il s'agit d'une loi adoptée en 1998 qui a permis d'établir des règles concernant les documents protégés par des droits d'auteur et leur utilisation sur Internet. Pour nous, le DMCA définit la manière dont nous, en tant que fournisseur de services, traitons de manière responsable et équitable les documents protégés par le droit d'auteur.
pl: Żeby zacząć rozmawiać o politykach Glimesh dotyczących DMCA należy najpierw wspomnieć, czym w zasadzie jest DMCA. %{a_start}The Digital Millennium Copyright Act%{a_end} nie jest organizacją, która zarządza cyfrowymi prawami autorskimi, lecz aktem prawnym wprowadzonym w 1998 roku, który pomógł ustanowić zasady dotyczące materiałów z prawami autorskimi oraz ich użycia w internecie. Dla nas DMCA definiuje, w jaki sposób powinniśmy poprawnie obchodzić się z materiałami objętymi prawami autorskimi jako dostawcy usług.
pt_br: Para começar com as políticas de Glimesh sobre o DMCA, temos que começar com um entendimento básico do que é o DMCA. %{a_start} A Lei de Direitos Autorais do Milênio Digital %{a_end} não é uma organização que rege os direitos autorais digitais, mas foi uma lei aprovada em 1998 que ajudou a estabelecer regras sobre materiais de direitos autorais e seu uso na Internet. Para nós, o DMCA define como nós, como provedores de serviços, lidamos com material protegido por direitos autorais de maneira responsável e justa.
vi: Để bắt đầu với các chính sách của Glimesh về DMCA, chúng ta phải bắt đầu với hiểu biết cơ bản về DMCA là gì. %{a_start}Đạo luật Bản quyền Thiên niên kỷ Kỹ thuật số%{a_end} không phải là một tổ chức chính sách bản quyền kỹ thuật số nhưng đó là một đạo luật được thông qua vào năm 1998 giúp thiết lập các quy tắc về tài liệu bản quyền và việc sử dụng chúng trên internet. Đối với chúng tôi, DMCA xác định cách chúng tôi là nhà cung cấp dịch vụ xử lý tài liệu có bản quyền một cách có trách nhiệm và công bằng.

source: Topic
es_ar: Tema
fr: Sujet
pl: Temat
pt: Tópico
pt_br: Tópico
vi: Đề tài

source: Total Channel Hours: %{channel_hours} hours
es_ar: Cantidad total de horas: %{channel_hours}
fr: Heures totales de la chaîne : %{channel_hours} heures
pl: Łączna liczba godzin kanału: %{channel_hours} godzin
pt_br: Total de horas do canal: %{channel_hours} horas
vi: Tổng số giờ của kênh: %{channel_hours} giờ

source: Upload Channel Emotes
es_ar: Subir emoticones
fr: Téléverser des émotes de chaîne
pl: Wgraj emotki kanału
pt_br: Carregar emotes de canal
vi: Tải lên biểu tượng kênh

source: Upload Emotes
es_ar: Subir emoticones
fr: Téléverser des émotes
pl: Wgraj emotki
pt_br: Carregar Emotes
vi: Tải lên biểu tượng

source: Useful Documents
es_ar: Documentos útiles
fr: Documents utiles
pl: Przydatne dokumenty
pt_br: Documentos Úteis
vi: Tài liệu hữu ích

source: User Actions
es_ar: Acciones del usuario
fr: Actions d'utilisateur
pl: Akcje użytkownika
pt_br: Ações de Usuário
vi: Hành động của Người dùng

source: Using OBS Studio
es_ar: Usando OBS Studio
fr: Avec OBS Studio
pl: Używanie OBS Studio
pt_br: Usando OBS Studio
vi: Sử dụng OBS Studio

source: Using Streamlabs OBS
es_ar: Usando Streamlabs OBS

source: View and manage your existing channel emotes all in one place.
es_ar: Mirá y administrá tus emoticones actuales en un sólo lugar.
fr: Affichez et gérez les émotes de vos chaînes en un seul endroit.
pl: Przeglądaj i zarządzaj emotkami na swoim istniejącym kanale w jednym miejscu.
pt_br: Visualize e gerencie seus emotes de canal existentes em um só lugar.
vi: Xem và quản lý tất cả các biểu tượng kênh hiện có của bạn ở một nơi.

source: View more settings
es_ar: Ver más opciones de configuración
fr: Voir plus de paramètres
pl: Zobacz więcej ustawień
pt_br: Visualizar mais configurações
vi: Xem thêm các cài đặt

source: Watch Live
es_ar: Ver en canal
fr: Regarder en direct
pl: Obejrzyj na żywo
pt: Ver Ao Vivo
pt_br: Assista Ao Vivo
vi: Xem Trực tiếp

source: We also have a support page that can provide you with further information such as FAQs, Account Support, Subscriptions & Payments, and a whole lot more!
es_ar: También tenemos una página de soporte (en inglés) en la que podrás encontrar más información como FAQs, soporte de cuenta, suscripciones y medios de pago ¡y mucho más!
fr: Nous disposons également d'une page d'assistance qui peut vous fournir des informations complémentaires telles que les FAQ, l'assistance aux comptes, les abonnements et les paiements, et bien d'autres encore !
pl: Mamy również dedykowaną stronę wsparcia, która zawiera więcej informacji, takich jak Najczęściej Zadawane Pytania, wsparcie dotyczące konta, kwestie subskrypcji i wypłat i wiele więcej!
pt_br: Também temos uma página de suporte que pode fornecer mais informações, como perguntas frequentes, suporte de conta, assinaturas e pagamentos e muito mais!
vi: Chúng tôi cũng có một trang hỗ trợ có thể cung cấp cho bạn thêm thông tin như Câu hỏi thường gặp, Hỗ trợ tài khoản, Đăng ký & Thanh toán, và nhiều hơn nữa!

source: We appreciate this document may leave you wondering what to do moving forward should you enjoy playing music in your stream. Thankfully there are several music platforms available to you that allow you the benefit of being able to play music whilst you stream without the concern or risk surrounding the above information. As such, please see below some sources that we’d suggest checking out:
es_ar: Entendemos que este documento puede dejarte pensando qué hacer de aquí en más si disfrutás escuchando música en tus directos. Por suerte, hay bastantes sitios disponibles que te permiten reproducir música mientras estás en vivo sin preocuparte por riesgos relacionados con la información aquí explicada. Debajo se encuentran algunos de ellos, y sugerimos visitarlos:
fr: Nous sommes conscients que ce document peut vous amener à vous demander ce que vous devez faire si vous aimez diffuser de la musique sur votre stream. Heureusement, il existe plusieurs plates-formes musicales qui vous permettent de diffuser de la musique sur votre stream sans vous préoccuper des risques liés aux informations ci-dessus. Vous trouverez ci-dessous quelques sources que nous vous suggérons de consulter :
pl: Zdajemy sobie sprawę, że po lekturze niniejszego dokumentu możesz mieć wątpliwości w sytuacji, w której lubisz streamować przy muzyce. Na szczęście istnieje wiele platform z muzyką, które zezwalają na wykorzystywanie ich muzyki w streamach, bez wyżej wspomnianego ryzyka. Poniżej znajdziecie sugerowane przez nas źródła, które warto uwzględnić:
pt_br: Apreciamos que este documento pode fazer com que você se pergunte o que fazer no futuro caso goste de reproduzir música em seu stream. Felizmente, existem várias plataformas de música disponíveis para você que permitem o benefício de ser capaz de reproduzir música enquanto você transmite sem a preocupação ou risco em torno das informações acima. Como tal, veja abaixo algumas fontes que sugerimos verificar:
vi: Chúng tôi hiểu rằng tài liệu này có thể khiến bạn băn khoăn không biết phải làm gì trong tương lai nếu bạn thích chơi nhạc trong luồng của mình. Rất may là có một số nền tảng âm nhạc có sẵn cho bạn cho phép bạn được hưởng lợi từ việc phát nhạc trong khi phát trực tiếp mà không cần phải lo lắng về những rủi ro xung quanh thông tin trên. Như vậy, vui lòng xem bên dưới một số nguồn mà chúng tôi khuyên bạn nên kiểm tra:

source: We are always looking to improve and our platform is built on your ideas! Our #suggestions channel gives you an easy place to post any ideas you have or suggestions on how we could do things differently.
es_ar: Siempre buscamos mejorar, y nuestro sitio está hecho en base a tus ideas. Nuestro canal de sugerencias, #suggestions, ofrece un lugar sencillo para dar ideas que tengas y/o sugerir formas distintas de hacer algo.
fr: Nous cherchons toujours à nous améliorer et notre plateforme repose sur vos idées ! Notre canal #suggestions vous offre un endroit facile pour poster vos idées ou vos suggestions sur la façon dont nous pourrions faire les choses différemment.
pl: Cały czas staramy się poprawiać naszą platformę i zbierać nowe pomysły na nią! Na naszym kanale #suggestions możecie wrzucać swoje pomysły i sugestie dotyczące tego, co moglibyśmy zrobić inaczej.
pt_br: Estamos sempre procurando melhorar e nossa plataforma é construída com base em suas ideias! Nosso canal de #suggestions oferece um lugar fácil para postar suas ideias ou sugestões sobre como poderíamos fazer as coisas de maneira diferente.
vi: Chúng tôi luôn tìm cách cải thiện và nền tảng của chúng tôi được xây dựng dựa trên các ý tưởng của bạn! Kênh #suggestions của chúng tôi cho bạn một nơi dễ dàng đăng bất kỳ ý tưởng nào bạn có hoặc đề xuất về cách làm khác mà chúng tôi có thể làm theo.

source: We are very excited to be launching the Alpha version of Glimesh and we're proud to say that all of our alpha features will be available to everyone! During this very early phase, we want to set expectations correctly. You can expect that we'll have issues, bugs, and even downtime early on but we will continue to improve and strive for excellence. We invite everyone in early to help us find these issues, to help us create new products, and to continue growing Glimesh into the best platform it can be. We encourage everyone to try new things on the platform and to report issues when you see them! If you need any support or help along the way, we'll be there for you.
es_ar: Estamos muy entusiasmados de lanzar la versión alpha de Glimesh y podemos decir con orgullo que nuestras características desarrolladas en esta versión, ¡estarán disponibles para todos! Durante esta fase temprana, queremos definir expectativas correctamente.Podrá haber errores, e incluso puede que los directos se caigan, pero seguiremos mejorando, con la mirada en la excelencia. Invitamos a todos a que nos ayuden a encontrar estas fallas y crear nuevos productos, y a hacer que Glimesh crezca y se convierta en el mejor sitio posible. Nos interesa enormemente que cualquiera pueda experimentar en la plataforma y reportar errores cuando se los vea. Si necesitás algún tipo de ayuda, ¡aquí estaremos!
fr: Nous sommes très heureux de lancer la version alpha de Glimesh et nous sommes fiers de dire que toutes nos fonctionnalités alpha seront disponibles pour tout le monde ! Pendant cette phase très précoce, nous voulons définir correctement les attentes. Vous pouvez vous attendre à ce que nous ayons des problèmes, des bugs, et même des temps d'arrêt au début, mais nous continuerons à nous améliorer et à viser l'excellence. Nous invitons tout le monde à participer dès le début pour nous aider à trouver ces problèmes, pour nous aider à créer de nouveaux produits et pour continuer à faire de Glimesh la meilleure plateforme possible. Nous encourageons tout le monde à essayer de nouvelles choses sur la plate-forme et à signaler les problèmes quand vous les voyez ! Si vous avez besoin de support ou d'aide en cours de route, nous serons là pour vous.
pl: Jesteśmy mega podekscytowani wypuszczeniem wersji alfa platformy Glimesh i z wielką dumą chcemy powiedzieć, że wszystkie nasze alfa funkcje będą dostępne dla każdego! Już w trakcie wczesnej fazy chcemy ustalić odpowiednie oczekiwania. Mimo, że możecie się początkowo spodziewać licznych problemów, bugów, a nawet przerw w działaniu serwisu, będziemy dalej ulepszać nasz serwis i zmierzać do doskonałości. Już teraz zapraszamy was, żebyście pomogli nam zidentyfikować większość z wyżej wspomnianych błędów, a tym samym przyczynili się do rozwoju Glimesh jako najlepszej platformy do streamowania na świecie. Gorąco zachęcamy do próbowania nowych rzeczy na naszej platformie i zgłaszania wszystkich problemów na bieżąco! W razie jakbyście potrzebowali pomocy lub wsparcia, będziemy dla Was.
pt_br: Estamos muito entusiasmados com o lançamento da versão Alpha do Glimesh e temos o orgulho de dizer que todos os nossos recursos alfa estarão disponíveis para todos! Durante esta fase inicial, queremos definir as expectativas corretamente. Você pode esperar que teremos problemas, bugs e até mesmo tempo de inatividade no início, mas continuaremos a melhorar e nos empenhar pela excelência. Convidamos a todos no início para nos ajudar a encontrar esses problemas, para nos ajudar a criar novos produtos e continuar a fazer do Glimesh a melhor plataforma possível. Encorajamos todos a experimentar coisas novas na plataforma e a relatar problemas quando os vir! Se você precisar de qualquer suporte ou ajuda ao longo do caminho, estaremos lá para ajudá-lo.
vi: Chúng tôi rất vui mừng được ra mắt phiên bản Alpha của Glimesh và chúng tôi tự hào nói rằng tất cả các tính năng Alpha của chúng tôi sẽ khả dụng cho tất cả mọi người! Trong giai đoạn đầu này, chúng tôi mong muốn dược đặt kỳ vọng một cách chính xác. Bạn có thể thấy rằng chúng tôi sẽ sớm gặp sự cố, lỗi và thậm chí ngừng hoạt động trong một thời gian nhưng chúng tôi sẽ tiếp tục cải thiện và phấn đấu để đạt được sự xuất sắc. Chúng tôi mời mọi người sớm giúp chúng tôi tìm ra những vấn đề này, giúp chúng tôi tạo ra các sản phẩm mới và tiếp tục phát triển Glimesh thành nền tảng tốt nhất có thể. Chúng tôi khuyến khích mọi người thử những điều mới trên nền tảng và báo cáo sự cố khi bạn nhìn thấy chúng! Nếu bạn cần bất kỳ hỗ trợ hoặc giúp đỡ nào trong suốt quá trình, chúng tôi luôn sẵn sàng hỗ trợ bạn.

source: We have created a useful guide to help get you underway with streaming on Glimesh, regardless of your streaming experience! Remember if you run into any issues, give us a shout and we will always do our best to help!
es_ar: Creamos una guía que puede ayudarte a transmitir en Glimesh, independientemente de la experiencia que tengas. Recordá que si tenés inconvenientes, podés simplemente decirnos y haremos lo mejor que podamos para ayudar.
fr: Nous avons créé un guide utile pour vous aider à vous lancer dans le streaming sur Glimesh, quelle que soit votre expérience du streaming ! N'oubliez pas que si vous rencontrez le moindre problème, contactez-nous et nous ferons toujours de notre mieux pour vous aider !
pl: Stworzyliśmy przydatny poradnik żeby pomóc wam zacząć streamować na Glimesh, bez względu na dotychczasowe doświadczenie! Pamiętajcie, że w razie problemów zawsze możecie nas zawołać, a my zawsze postaramy się pomóc!
pt_br: Criamos um guia útil para ajudá-lo a iniciar sua transmissão no Glimesh, independentemente de sua experiência de streaming! Lembre-se de que se você tiver algum problema, avise-nos e sempre faremos o possível para ajudar!
vi: Chúng tôi đã tạo một hướng dẫn hữu ích để giúp bạn tiến hành phát trực tuyến trên Glimesh, bất kể kinh nghiệm phát trực tuyến của bạn như thế nào! Nếu bạn gặp bất kỳ vấn đề nào, hãy thông báo cho chúng tôi và chúng tôi sẽ luôn cố gắng hết sức để trợ giúp!

source: We're detecting some networking problems between you and the streamer. You may experience video drops, jitter, or other issues! If this continues, the streamer is recommended to submit a ticket in #streaming-help in our Discord.
es_ar: Estamos detectando problemas de red entre tú y el streamer. Puede haber caídas, fluctuaciones u otras fallas. Si el problema persiste, se recomienda al streamer pedir ayuda en el canal #streaming-help, en nuestro Discord.
fr: Nous détectons des problèmes de réseau entre vous et le streamer. Vous pouvez rencontrer des coupures, des saccades ou d'autres problèmes ! Si cela persiste, il est recommandé au streamer de soumettre un ticket sur le canal #streaming-help de notre Discord.
pl: Wykryliśmy problemy z połączeniem pomiędzy tobą a streamerem. Możesz doświadczyć spadków jakości obrazu, zawieszania się transmisji czy innych podobnych problemów. Jeśli sytuacja będzie się powtarzać, sugerujemy, aby streamer przesłał do nas zgłoszenie na kanale #streaming-help na naszym Discordzie.
pt_br: Estamos detectando alguns problemas de rede entre você e o streamer. Você pode experimentar quedas de vídeo, tremulação ou outros problemas! Se isso continuar, o streamer é recomendado para enviar um tíquete em #streaming-help em nosso Discord.
vi: Chúng tôi đang phát hiện một số sự cố mạng giữa bạn và người phát trực tiếp. Bạn có thể gặp phải sự cố rớt video, chập chờn hoặc các vấn đề khác! Nếu lỗi này tiếp tục xảy ra, người phát trực tiếp nên gửi yêu cầu trong #streaming-help trên Discord của chúng tôi.

source: What game are you playing?
es_ar: ¿Qué juego estás jugando?
fr: A quel jeu jouez-vous ?
pl: W jaką grę grasz?
pt_br: Que jogo está jogando?
vi: Bạn đang chơi game gì?

source: What genre of music?
es_ar: ¿Qué género musical?
fr: Quel genre de musique ?
pl: Jaki gatunek muzyczny?
pt_br: Que gênero de musica?
vi: Thể loại âm nhạc nào?

source: What if I have a question?
es_ar: ¿Qué pasa si tengo preguntas?
fr: Et si j'ai une question ?
pl: Co jeśli mam jakieś pytania?
pt_br: E se eu tiver uma pergunta?
vi: Nếu tôi có một câu hỏi thì sao?

source: What is Glimesh?
de: Was ist Glimesh?
es_ar: ¿Qué es Glimesh?
fr: Qu'est-ce que Glimesh ?
pl: Czym jest Glimesh?
pt_br: O que é o Glimesh?
vi: Glimesh là gì?

source: What to Expect
es_ar: Lo que podés esperar
fr: À quoi s'attendre
pl: Czego mogę się spodziewać
pt_br: O Que Esperar
vi: Có gì để mong đợi

source: What topic are you discussing?
es_ar: ¿Sobre qué estás hablando?
fr: De quel sujet discutez-vous ?
pl: Jakie tematy są dyskutowane?
pt_br: Que tópico você está sendo discutindo?
vi: Bạn đang thảo luận chủ đề gì?

source: What topic are you teaching?
es_ar: ¿Qué estás enseñando?
fr: Quel sujet enseignez-vous ?
pl: Na jaki temat są twoje lekcje?
pt_br: Que tópico você está ensinado?
vi: Bạn đang dạy chủ đề nào?

source: What type of art are you doing?
es_ar: ¿Qué tipo de arte estás haciendo?
fr: Quel type d'art pratiquez-vous ?
pl: Jakim rodzajem sztuki się zajmujesz?
pt_br: Que tipo de arte você está fazendo?
vi: Bạn đang làm loại nghệ thuật nào?
