Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Are you sure you want to unsubscribe?
cs: Opravdu chcete zrušit předplatné?
de: Bist Du Dir sicher, dass Du deabonnieren möchtest?
es_ar: ¿Seguro querés desuscribirte?
fr: Êtes-vous sûr(e) de vouloir vous désabonner ?
ja: 本当に退会してよろしいですか？
nl: Weet je heel zeker dat je je wilt afmelden / uitgeschrijven van dit abonnement?
pl: Czy na pewno chcesz odsubskrybować tego streamera?
pt: Tem certeza de que deseja cancelar a subscrição?
pt_br: Tem certeza que deseja cancelar sua inscrição?
vi: Bạn có chắc bạn muốn ngừng theo dõi?

source: Canceling on %{date}
cs: Ruší se dne %{date}
de: Wird am %{date} gekündigt
es_ar: Se cancela el día %{date}
fr: Annulation le %{date}
ja: %{date}にキャンセル
nl: Gecancelled op %{date}
pl: Anuluje się %{date}
pt: Cancelamento a %{date}
pt_br: Cancelando em %{date}
vi: Hủy vào ngày %{date}

source: Deactivate Channel
cs: Deaktivovat kanál
de: Kanal deaktivieren
es_ar: Desactivar canal
fr: Désactiver la chaîne
ja: チャンネルを非アクティブ化
nl: Schakel mijn account uit
pl: Dezaktywuj kanał
pt: Desactivar Canal
pt_br: Desativar Canal
vi: Hủy kích hoạt kênh

source: Delete Stripe Account
cs: Odstranit Stripe účet
de: Stripe-Konto löschen
es_ar: Eliminar cuenta de Stripe
fr: Supprimer le compte Stripe
ja: Stripeアカウントを削除する
nl: Verwijder Stripe account
pl: Usuń konto Stripe
pt: Eliminar Conta Stripe
pt_br: Deletar Conta Stripe
vi: Xóa tài khoản Stripe

source: Discord Invite Code
cs: Kód Discord pozvánky
de: Discord Einladungscode
es_ar: Código de invitación de Discord
fr: Code d'invitation Discord
ja: Discordの招待コード
nl: Discord uitnodigingscode.
pl: Kod zaproszeniowy na Discorda
pt: Código de Convide do Discord
pt_br: Código de Convite do Discord
vi: Mã mời Discord

source: Gold Username
cs: Zlaté uživatelské jméno
de: Goldener Benutzername
es_ar: Nombre de usuario dorado
fr: Nom d'utilisateur Doré
ja: 金色のユーザー名
nl: Goude gebruikersnaam
pl: Złota nazwa użytkownika
pt: Nome de Utilizador Dourado
pt_br: Nome de usuário Dourado
vi: Tên người dùng vàng

source: Hours
cs: Hodiny
de: Stunden
es_ar: Horas
fr: Heures
ja: 時間
nl: Uren
pl: Godziny
pt: Horas
pt_br: Horas
vi: Giờ

source: How many hours should the account exist before they can chat? Set to zero to disable.
cs: kolik hodin má účet existovat než může chatovat? Nastavte na nulu pro vypnutí.
de: Wie viele Stunden soll das Konto existieren, bevor am Chat teilgenommen werden kann? Zum Deaktivieren auf null setzen.
es_ar: ¿Cuántas horas debería tener la cuenta antes de poder enviar mensajes en el chat? Poner cero para no requerir un límite en la antigüedad de la cuenta.
fr: depuis combien d'heures le compte doit-il exister avant de pouvoir parler sur le chat ? Mettre à zéro pour désactiver.
ja: チャットができるようになるまで、アカウントは何時間存在する必要がありますか？無効にするには0に設定します。
nl: hoeveel uur moet een accout bestaan voordat deze mag praten binnen jouw account? Zet het op 0 om dit uit te zetten.
pl: ile godzin powinno istnieć dane konto żeby mogło pisać na czacie? Żeby wyłączyć tę opcję, ustaw zero.
pt: Quantas horas a conta deve ter antes que possam utilizar o chat? Defina como zero para desactivar.
pt_br: quantas horas a conta deve existir antes que eles possam usar o chat? Defina como zero para desativar.
vi: Tài khoản phải tồn tại bao nhiêu giờ trước khi họ có thể trò chuyện? Đặt thành 0 để tắt.

source: Invalid Discord invite URL
cs: Neplatná URL Discord pozvánky
de: Ungültige Discord Einladungs-URL
es_ar: Enlace de la invitación de Discord no válido
fr: Code d'invitation Discord invalide
ja: 無効なDiscordの招待URL
nl: Niet toegestane Discord uitnodigingen URL
pl: Niepoprawny adres zaproszenia na Discorda
pt: URL de Convite do Discord Inválido
pt_br: URL de Discord Inválida
vi: Đường dẫn lời mời Discord không hợp lệ

source: Not on Glimesh
cs: Mimo Glimesh
de: Nicht auf Glimesh
es_ar: Fuera de Glimesh
fr: Pas sur Glimesh
nl: Niet op Glimesh
pl: Nie jest na Glimesh
pt: Não está no Glimesh
pt_br: Não no Glimesh
vi: Không có trên Glimesh

source: Other details you'd like to share
cs: Další detaily, které si s námi přejete sdílet
de: Sonstige Details, die Du teilen möchtest
es_ar: Otros detalles que querrías compartir
fr: Autres détails que vous aimeriez partager
ja: その他の共有したい内容
nl: Andere details die je wilt delen
pl: Inne szczegóły, którymi chciał(a)byś się podzielić
pt: Outros detalhes que gostaria de partilhar
pt_br: Outros detalhes que você gostaria de compartilhar
vi: Các chi tiết khác bạn muốn chia sẻ

source: Please include relevant links in the notes section.
cs: Prosím zahrňte relevantní odkazy v sekci poznámky.
de: Bitte füge relevante Links in die Beschreibung ein.
es_ar: Por favor, incluír enlaces relevantes en la sección de notas.
fr: Veuillez inclure les liens pertinents dans la section des notes.
ja: 備考欄に関連するリンクを記載してください。
nl: Voeg alsjeblieft relevante links toe aan de notitie sectie
pl: Prosimy o umieszczenie odpowiednich linków w sekcji uwag.
pt: Por favor, inclua links relevantes na secção de notas.
pt_br: Por favor, inclua links relevantes na seção de notas.
vi: Xin bao gồm các đường dẫn liên quan trong mục ghi chú.

source: Pop-out Chat
cs: Vyskakovací chat
de: Chat ablösen
es_ar: Desacoplar el chat
fr: Chat fenêtré
ja: チャットのポップアウト
pl: Czat w okienku
pt: Chat Pop-out
vi: Cửa sổ Trò chuyện bật lên

source: Problem uploading avatar, please try again later.
cs: Problém při nahrávání avataru, zkuste to prosím později.
de: Problem beim hochladen des Avatars, versuche es später erneut.
es_ar: Hubo un problema para actualizar el avatar, por favor prueba más tarde.
fr: Un problème est survenu lors du téléversement de l'avatar, veuillez réessayer plus tard.
ja: アバターのアップロードで問題が発生しました。後でもう一度お試しください。
nl: Problemen met uploaden van je avatar, probeer het later opnieuw
pl: Wystąpił problem z wysyłaniem awatara. Spróbuj ponownie później.
pt: Problema ao carregar o avatar, por favor tente novamente mais tarde.
pt_br: Problema ao enviar avatar, tente novamente mais tarde.
vi: Sự cố khi tải lên hình đại diện, vui lòng thử lại sau.

source: Problem uploading stream images, please try again later.
cs: Problém při nahrávání streamovacího obrázku, zkuste to prosím později.
de: Problem beim hochladen der Stream-Bilder, versuche es später erneut.
es_ar: Hubo un problema para subir imágenes del directo, por favor prueba más tarde.
fr: Un problème est survenu lors du téléversement de l'image de stream, veuillez réessayer plus tard.
ja: ストリーム画像のアップロードで問題が発生しました。後でもう一度お試しください。
nl: Problemen met het uploaden van je stream afbeeldingen, probeer het later opnieuw
pl: Wystąpił problem z wysłaniem obrazków. Spróbuj ponownie później.
pt: Problema ao carregar imagens da stream, por favor tente novamente mais tarde.
pt_br: Problema ao enviar imagens de stream, tente novamente mais tarde.
vi: Sự cố khi tải lên hình ảnh luồng, vui lòng thử lại sau.

source: Profile Text or Avatar
cs: Text profilu nebo avatar
de: Profiltext oder Avatar
es_ar: Texto del perfil o Avatar
fr: Avatar ou texte de profil
ja: プロフィールテキストまたはアバター
nl: Profiel tekst en avatar
pl: Niewłaściwy tekst profilowy albo awatar
pt: Texto do Perfil ou Avatar
pt_br: Texto do Perfil ou Avatar
vi: Tiểu sử hoặc Hình đại diện

source: Require confirmed email before chatting?
cs: Požadovat potvrzený e-mail před chatováním?
de: Wird eine verifizierte E-Mail-Adresse zum Chatten benötigt?
es_ar: ¿Solicitar e-mail confirmado para enviar mensajes en el chat?
fr: Demander un e-mail confirmé avant de pouvoir discuter sur le chat ?
ja: チャットをする前にメールアドレスの確認が必要ですか？
nl: Een goedgekeurde eamil voor dat je mag praten?
pl: Wymagać od użytkowników potwierdzonego emaila żeby mogli pisać na czacie?
pt: Requer e-mail confirmado antes de utilizar o chat?
pt_br: Requer e-mail confirmado antes de usar o bater papo?
vi: Yêu cầu xác nhận email trước khi trò chuyện?

source: Require minimum account length before chatting?
cs: Požadovat minimální stáří účtu před chatováním?
es_ar: ¿Solicitar una antigüedad mínima de la cuenta para enviar mensajes en el chat?
fr: Ancienneté de compte minimum avant de pouvoir discuter sur le chat ?
ja: チャットをする前にアカウントの長さを確認する必要がありますか？
nl: Een minimum aantal lengte van hoe lang je je account hebt voor dat je mag praten?
pl: Wymagać określonego czasu istnienia konta żeby użytkownicy mogli pisać na czacie?
pt: Requer uma longevidade mínima de conta antes de poder utilizar o chat?
pt_br: Requer um comprimento mínimo de conta antes de usar o chat?
vi: Yêu cầu độ tuổi tài khoản tối thiểu trước khi trò chuyện?

source: Resubscribe
cs: Znovu předplatit
de: Erneut abonnieren
es_ar: Resuscribir
fr: Se réabonner
ja: 再サブスクライブ
nl: Herabboneren
pl: Resubskrybuj
pt: Resubscrever
pt_br: Assinar novamente
vi: Đăng ký lại

source: Select One
cs: Vyberte jednu možnost
de: Wähle eins
es_ar: Elegí una opción
fr: Sélectionner un
ja: 一つ選択してください
nl: Selecteer er één
pl: Wybierz jedno
pt: Escolha Um
pt_br: Selecione um
vi: Chọn một

source: Send a message
cs: Odeslat zprávu
de: Sende eine Nachricht
es_ar: Enviar un mensaje
fr: Envoyer un message
ja: メッセージの送信
nl: Verstuur een bericht
pl: Wyślij wiadomość
pt: Enviar uma mensagem
pt_br: Enviar uma mensagem
vi: Gửi tin nhắn

source: Shutdown Broadcast
cs: Vypnout vysílání
es_ar: Cortar directo
fr: Couper le stream
ja: 配信停止
nl: Zet stream uit
pl: Wyłącz nadawanie
pt: Desligar Transmissão
pt_br: Desligar Transmissão
vi: Tắt phát sóng

source: Stream Chat
cs: Chat streamu
es_ar: Chat del directo
fr: Chat du stream
ja: ストリームチャット
pl: Łamanie zasad na czacie
pt: Chat da Stream
vi: Trò chuyện trực tuyến

source: Stream Info
cs: Informace o streamu
es_ar: Información del directo
fr: Informations du stream
ja: 配信情報
nl: Stream informatie
pl: Informacje o streamie
pt: Informação da Stream
pt_br: Info de Stream
vi: Thông tin luồng

source: Stream Video Content
cs: Obsah videa streamu
de: Stream Videoinhalte
es_ar: Dentro de la transmisión
fr: Contenu vidéo du stream
ja: ストリームビデオコンテンツ
pl: Streamowane są materiały wideo
pt: Stream Conteúdo Vídeo
pt_br: Conteúdo de streaming de vídeo
vi: Phát trực tuyến nội dung video

source: Stripe Actions
cs: Stripe akce
de: Stripe Aktionen
es_ar: Acciones de Stripe
fr: Actions Stripe
ja: Stripeアクション
nl: Stripe acties
pl: Akcje Stripe
pt: Acções Stripe
pt_br: Ações do Stripe
vi: Hành động Stripe

source: Target Channel
cs: Cílový kanál
es_ar: Canal
fr: Chaîne cible
ja: ターゲットチャンネル
nl: Doelkanaal
pl: Kanał docelowy
pt: Canal Alvo
pt_br: Canal Alvo
vi: Kênh đích

source: View Chat Logs
cs: Zobrazit protokol chatu
de: Chatlogs anzeigen
es_ar: Ver historiales
fr: Voir le journal du chat
ja: チャットログを見る
nl: Laat de chat geschiedenis zien
pl: Zobacz logi czatu
pt: Ver Registos do Chat
pt_br: Ver Chat Logs
vi: Xem Nhật ký Trò chuyện

source: Where did this happen?
cs: Kde se to stalo?
de: Wo ist das passiert?
es_ar: ¿Dónde ocurrió esto?
fr: Où est-ce que ça c'est passé ?
ja: これはどこで起こりましたか？
nl: Wanneer is dit gebeurd?
pl: Gdzie to się wydarzyło?
pt: Onde é que isto aconteceu?
pt_br: Onde isso aconteceu?
vi: Điều này đã xảy ra ở đâu?

source: You can resubscribe by clicking the button below, and your subscription will be renewed until you cancel it.
cs: Můžete znovu předplatit kliknutím na tlačítko níže a vaše předplatné tím bude obnoveno než ho zrušíte.
de: Du kannst mit dem Button unten erneut abonnieren. Das Abonnement erneuert sich automatisch, bis Du es kündigst.
es_ar: Te puedes resuscribir seleccionando el siguiente botón, y tu suscripción será renovada hasta que la canceles.
fr: Vous pouvez vous réabonner en cliquant sur le bouton ci-dessous, et votre abonnement sera renouvelé jusqu'à ce que vous l'annuliez.
ja: 以下のボタンをクリックして再サブスクライブすることができます。あなたがキャンセルするまでサブスクライブは更新されます。
nl: Je kunt je herabonneren door op de knop hieronder te drukken. Hiermee wordt je abonnement opnieuw verlengt
pl: Możesz resubskrybować klikając na poniższy przycisk. Twoja subskrypcja będzie się wtedy odnawiać dopóki jej nie anulujesz.
pt: Pode subscrever novamente clicando no botão em baixo, e sua subscrição será renovada até que a cancele.
pt_br: Você pode assinar novamente clicando no botão abaixo, e sua assinatura será renovada até que você a cancele.
vi: Bạn có thể đăng ký lại bằng cách nhấp vào nút bên dưới và đăng ký của bạn sẽ được gia hạn cho đến khi bạn hủy.

source: You cannot subscribe to this user.
cs: Nemůžete si předplatit tohoto uživatele.
de: Du kannst diesen Benutzer nicht abonnieren.
es_ar: No es posible suscribirse a este usuario.
fr: Vous ne pouvez pas vous abonner à cet utilisateur.
ja: このユーザーをサブスクライブすることはできません。
nl: Je kunt je niet abonneren op deze persoon
pl: Nie możesz subskrybować tego użytkownika.
pt: Não pode subscrever este utilizador.
pt_br: Você não pode se inscrever neste usuário.
vi: Bạn không thể đăng ký người dùng này.

source: You must confirm your email address before chatting.
cs: Před chatováním musíte potvrdit svoji e-mailovou adresu.
de: Du musst Deine E-Mail-Adresse bestätigen, bevor Du chatten kannst.
es_ar: Es obligatorio confirmar tu dirección de e-mail antes de enviar mensajes en el chat.
fr: Vous devez confirmer votre e-mail avant de discuter sur le chat.
ja: チャットをする前に、メールアドレスを確認する必要があります。
nl: Je moet je email address goedkeuren voordat je mag praten in de chat.
pl: Musisz potwierdzić swój adres email zanim będziesz mógł pisać na czacie.
pt: Deve confirmar seu endereço de e-mail antes de utilizar o chat.
pt_br: Você deve confirmar seu endereço de e-mail antes de bater papo.
vi: Bạn phải xác nhận địa chỉ email của mình trước khi trò chuyện.

source: You must wait %{time_left} more minutes to chat.
cs: Ještě musíte počkat %{time_left} minut než začnete chatovat.
de: Du musst noch %{time_left} Minuten warten, bevor Du chatten kannst.
es_ar: Deberás esperar %{time_left} minutos más para enviar mensajes al chat.
fr: Vous devez attendre %{time_left} minutes supplémentaires pour discuter sur le chat.
ja: チャットをするには、あと%{time_left}分待つ必要があります。
nl: Je moet %{time_left} minuten wachten voordat je weer mag praten in de chat
pl: Musisz poczekać jeszcze %{time_left} minut by móc pisać na czacie.
pt: Deve esperar mais %{time_left} minutos para utilizar o chat.
pt_br: Você deve esperar mais %{time_left} minutos para conversar.
vi: Bạn phải đợi %{time_left} phút nữa để tiếp tục trò chuyện.

source: Your subscription is currently set to automatically cancel at the end of your billing cycle.
cs: Vaše předplatné je aktuálně nastaveno, aby se zrušilo na konci vyúčtovacího období.
de: Dein Abonnement ist aktuell so eingestellt, dass es am Ende der Laufzeit automatisch beendet wird.
es_ar: Tu suscripción se cancelará automáticamente al final de tu ciclo de facturación.
fr: Votre abonnement est actuellement configuré pour s'annuler automatiquement à la fin de votre cycle de facturation.
ja: 現在、あなたのサブスクリプションは、請求サイクルの終わりに自動的にキャンセルされるように設定されています。
nl: Je abonnement is op dit moment automatisch aangezet op niet automatisch verlengen tot het einde van je betaling cyclus.
pl: Twoja subskrypcja jest obecnie ustawiona na automatyczne anulowanie po zakończeniu cyklu rozliczeniowego.
pt: Sua subscrição está configurada para cancelar automaticamente no fim do período de facturação.
pt_br: Sua assinatura está configurada para cancelar automaticamente no final do seu ciclo de faturamento.
vi: Đăng ký của bạn hiện được đặt để tự động hủy vào cuối chu kỳ thanh toán của bạn.

source: Your subscription is set to be canceled automatically at the end of the billing cycle.
cs: Vaše předplatné se automaticky zruší na konci vyúčtovacího období.
de: Dein Abonnement ist so eingestellt, dass es am Ende der Laufzeit automatisch beendet wird.
es_ar: Tu suscripción se cancelará automáticamente al final de tu ciclo de facturación.
fr: Votre abonnement est configuré pour être annulé automatiquement à la fin du cycle de facturation.
ja: あなたのサブスクリプションは、請求サイクルの終了時に自動的にキャンセルされるように設定されています。
nl: Je abonnement is op dit moment automatisch aangezet dat deze beëindigt aan het einde van deze betalingcyclus.
pl: Twoja subskrypcja jest obecnie ustawiona na automatyczne anulowanie po zakończeniu cyklu rozliczeniowego.
pt: Sua subscrição está configurada para ser cancelada automaticamente no fim do período de facturação.
pt_br: Sua assinatura está configurada para ser cancelada automaticamente no final do ciclo de faturamento.
vi: Đăng ký của bạn sẽ tự động bị hủy vào cuối chu kỳ thanh toán.

source: %{username}'s Following
es_ar: Cuentas seguidas por %{username}
fr: Suivis par %{username}
pl: Obserwujący %{username}
pt_br: %{username} Seguiu
vi: Đang theo dõi %{username}

source: 2FA Enabled: %{value}
es_ar: A2F activada: %{value}
fr: 2FA Activé : %{value}
pl: Włączone 2FA: %{value}
pt_br: 2FA Ativado: %{value}
vi: Đã bật 2FA: %{value}

source: Additional Support
de: zusätzliche Unterstützung
es_ar: Soporte adicional
fr: Support additionnel
pl: Dodatkowe wsparcie
pt: Suporte Adicional
pt_br: Suporte adicional
vi: Hỗ trợ thêm

source: After you submit your emotes they'll be reviewed by our Glimesh Community Team for compliance. If they are approved they will be automatically available on your channel. If they are rejected you'll see them below with a reason why. You can delete rejected emotes and reupload them if you want to try again.
es_ar: Luego de subir tus emoticones, éstos serán revisados por nuestra Comunidad Glimesh. Si son aprobados, estarán automáticamente disponibles en tu canal. Si hay emoticones rechazados, los verás abajo junto con las razones del rechazo. Podrás eliminarlos y subirlos nuevamente si querés intentarlo.

source: All Followed Streamers
es_ar: Directos que estás siguiendo
fr: Tous les streamers suivis
pl: Wszyscy obserwowani streamerzy
pt: Todos Os Streamers Seguidos
pt_br: Streamers que você segue
vi: Tất cả người phát trực tiếp đang theo dõi

source: Alpha Roadmap
es_ar: Hoja de ruta Alpha
fr: Feuille de route de l'Alpha
pl: Ścieżka rozwoju wersji Alfa
vi: Lộ trình Alpha

source: As explained, we know there are going to be bugs and issues that users may experience within this Alpha version of our platform, but we are prepared! We have an amazing team that is ready to triage, fix, and help resolve any issues you may face. Our Discord is the main source of most of our questions, suggestions, and bug reports and you can find details on how to navigate it below!
es_ar: Tal como fue expllicado, sabemos que va a haber fallas que nuestros usuarios experimentarán en la versión alpha de nuestra plataforma y nuestra atención está puesta en las mismas. Tenemos un equipo fantástico, listo para ayudar a resolver cualquier falla que veas, siempre determinando prioridades. Nuestro servidor de Discord es la fuente más importante de la mayoría de las preguntas, sugerencias y reportes que recibimos, y podrás ver detalles de cómo explorarlo más abajo.
fr: Comme nous l'avons expliqué, nous savons qu'il y aura des bugs et des problèmes que les utilisateurs pourront rencontrer dans cette version Alpha de notre plateforme, mais nous sommes prêts ! Nous avons une équipe formidable qui est prête à trier, corriger et aider à résoudre tous les problèmes que vous pourriez rencontrer. Notre Discord est la source principale de la plupart de nos questions, suggestions et rapports de bugs et vous pouvez trouver des détails sur la façon d'y naviguer ci-dessous !
pl: Tak jak wspominaliśmy, zdajemy sobie sprawę z licznych błędów, na które mogą natrafić użytkownicy wersji Alfa naszego portalu, ale jesteśmy na nie przygotowani! Mamy zespół cudownych osób, które są w ciągłej gotowości by na bieżąco naprawiać wszystkie błędy, na które możecie się natknąć. Nasz serwer na Discordzie jest głównym źródłem odpowiedzi na wasze pytania, jak również miejscem do zgłaszania sugestii czy błędów. Poniżej znajdziecie informację, jak do niego dołączyć!
pt_br: Conforme explicado, sabemos que haverá bugs e problemas que os usuários podem enfrentar nesta versão Alpha de nossa plataforma, mas estamos preparados! Temos uma equipe incrível que está pronta para fazer a triagem, corrigir e ajudar a resolver qualquer problema que você possa enfrentar. Nosso Discord é a fonte principal da maioria de nossas perguntas, sugestões e relatórios de bugs e você pode encontrar detalhes sobre como navegar nele!
vi: Như đã giải thích, chúng tôi biết sẽ có những lỗi và sự cố mà người dùng có thể gặp phải trong phiên bản Alpha này, nhưng chúng tôi đã chuẩn bị sẵn sàng! Chúng tôi có một đội ngũ tuyệt vời để sẵn sàng phân loại, sửa chữa và giúp giải quyết bất kỳ vấn đề nào bạn có thể gặp phải. Discord của chúng tôi là nguồn thu thập chính của hầu hết các câu hỏi, đề xuất và báo cáo lỗi của chúng tôi và bạn có thể tìm thấy chi tiết về cách sử dụng nó bên dưới!

source: Before you use the platform, you must review our Terms of Service to ensure your streams and content do not violate any of our conditions. The Terms of Service also includes information about your rights and usage of the website.
es_ar: Antes de usar Glimesh, tendrás que leer nuestros Términos de Servicio para asegurar que tanto tus directos como cualquier contenido que crees cumpla con nuestras condiciones. Los Términos de Servicio también incluyen información sobre tus derechos y el uso del sitio.
fr: Avant d'utiliser la plateforme, vous devez consulter nos Conditions Générales d'Utilisation afin de vous assurer que vos stream et votre contenu ne violent aucune de nos conditions. Les Conditions Générales d'Utilisation comprennent également des informations sur vos droits et votre utilisation du site web.
pl: Przed użyciem platformy należy przejrzeć nasze warunki usługi by mieć pewność, że wasze streamy nie naruszają żadnych ustalonych przez nas warunków. Warunki usługi zawierają również informacje na temat waszych praw oraz zasad używania naszej strony.
pt_br: Antes de usar a plataforma, você deve revisar nossos Termos de Serviço para garantir que suas streams e o conteúdo não violem nenhuma de nossas condições. Os Termos de Serviço também incluem informações sobre seus direitos e uso do site.
vi: Trước khi sử dụng nền tảng này, bạn phải xem lại Điều khoản dịch vụ của chúng tôi để đảm bảo các luồng và nội dung của bạn không vi phạm bất kỳ điều kiện nào của chúng tôi. Điều khoản Dịch vụ cũng bao gồm thông tin về quyền của bạn và việc sử dụng trang web.

source: Categories
de: Kategorien
es_ar: Categorías
fr: Catégories
pl: Kategorie
pt: Categorias
pt_br: Categorias
vi: Thể loại

source: Categories Made Simpler
es_ar: Categorías al alcance
fr: Catégories simplifiées
pl: Uproszczone kategorie
pt: Categorias Tornadas Simples
pt_br: Categorias simplificadas
vi: Đơn giản hóa Danh mục

source: Channel Customization
es_ar: Personalización del canal
fr: Personnalisation de chaîne
pl: Dostosowywanie kanału
pt: Personalização do Canal
pt_br: Customização do canal
vi: Tùy chỉnh kênh

source: Channel Emotes
es_ar: Emoticones del canal
fr: Émotes de chaîne
pl: Emotki na kanale
pt_br: Emotes do canal
vi: Biểu tượng cảm xúc kênh

source: Channel Statistics
es_ar: Estadísticas
fr: Statistiques de chaîne
pl: Statystyki kanału
pt: Estatísticas do Canal
pt_br: Estatísticas do canal
vi: Thống kê kênh

source: Channel and platform subscriptions totals by month.
es_ar: Suscripciones mensuales totales (de la plataforma y canales).

source: Channel sub badge
es_ar: Emblema de suscriptor del canal
fr: Badge d'abonné à la chaîne
pl: Odznaka dla subskrybenta kanału
pt_br: Emblema de assinantes do canal
vi: Huy hiệu đăng ký của kênh

source: Chat Customization
es_ar: Personalización del chat
fr: Personnalisation du chat
pl: Dostosowywanie czatu
pt: Personalização do Chat
pt_br: Customaização do chat
vi: Tùy chỉnh trò chuyện

source: Collect & Redeem Cards!
es_ar: ¡Colecciona y cambia tarjetas!
fr: Collectionnez et échangez des cartes !
pl: Zbieraj i odbieraj karty!
pt_br: Colete e resgate Cartas!
vi: Thu thập & Đổi thẻ!
