Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: scopepublic
cs: Umožní této aplikaci vědět kdo jste.
de: Erlaube dieser App, zu wissen, wer Du bist.
es_ar: Permitir que esta aplicación sepa quien sos.
fr: Permet à cette application de savoir qui vous êtes.
it: Autorizza questa applicazione a sapere chi sei.
ja: このアプリがあなたが誰であるかを知ることを可能にします。
nb: Lar denne appen å vite hvem du er.
nl: Sta deze app toe om te weten wie je bent
pl: Zezwól aplikacji zobaczyć kim jesteś.
pt: Permitir que esta aplicação saiba quem é.
pt_br: Permite que este aplicativo saiba quem você é.
ru: Разрешить приложению знать, кто вы
vi: Cho phép ứng dụng này biết bạn là ai.

source: scopestream
cs: Umožní této aplikaci zobrazit váš streamovací klíč.
de: Erlaube dieser App, Deinen Streamschlüssel zu sehen.
es_ar: Permitir que está aplicación vea tu código de transimisión,
fr: Autorisez cette application à voir votre clé de stream.
it: Autorizza questa applicazione a visualizzare la tua stream key.
ja: このアプリにストリームキーの表示を許可します。
nb: Lar denne appen å se din stream key.
nl: Sta deze app toe om jouw stream key te bekijken
pl: Zezwól aplikacji na dostęp do klucza streamu.
pt: Permitir que esta aplicação veja a sua chave da stream.
pt_br: Permite que este aplicativo veja sua chave de transmissão.
ru: Разрешить приложению видеть ваш ключ трансляции.
vi: Cho phép ứng dụng này xem khóa luồng của bạn.

source: %{username}'s Followers
cs: Sledující uživatele %{username}
de: %{username}s Follower
es_ar: Seguidores de %{username}
fr: Followers de %{username}
it: Follower di %{username}
ja: %{username}のフォロワー
nl: %{username}'s volgers
pl: Obserwujący streamera/ki %{username}
pt: Seguidores de %{username}
pt_br: %{username}'s Seguidores
ru: Отслеживают %{username}
vi: Người theo dõi của %{username}

source: API Documentation
cs: Dokumentace API
de: API-Dokumentation
es_ar: Documentación API
fr: Documentation de l'API
it: Documenti API
ja: APIドキュメント
nl: API documentatie
pl: Dokumentacja API
pt: Documentação da API
pt_br: Documentação de API
ru: API документация
vi: Tài liệu API

source: Black & White 2FA Image
cs: Černobílý 2FA obrázek
de: Schwarzweißes 2FA Bild
es_ar: Imagen 2FA en Blanco & Negro
fr: Image noir et blanc du 2FA
it: Immagine 2FA in Bianco e Nero
ja: 白黒2FA画像
nl: Zwart-wit 2FA-afbeelding
pl: Czarno biały obrazek 2FA
pt: Imagem 2FA a Preto & Branco
pt_br: Imagem 2FA Preto & Branco
ru: Чёрно-белый код двухфакторной авторизации
vi: Hình ảnh 2FA đen trắng

source: Bold
cs: Tučné
de: Fett
es_ar: Negrita
fr: Gras
it: Grassetto
ja: ボールド
pl: Pogrubienie
pt: Negrito
pt_br: Negrito
ru: Жирный
vi: In đậm

source: Code
cs: Kód
es_ar: Código
it: Codice
ja: コード
pl: Kod
pt: Código
pt_br: Codígo
ru: Код
vi: Mã

source: Coming soon!
es_ar: Próximamente!
it: In Arrivo!
ja: 近日公開！
nl: Binnenkort
ru: Скоро!

source: Heading
cs: Nadpis
de: Überschrift
es_ar: Encabezado
fr: Titre
it: Titolo
ja: 見出し
nl: Rubriek
pl: Nagłówek
pt: Cabeçalho
pt_br: Título
ru: Заголовок
vi: Tựa đề

source: Italic
cs: Kurzíva
de: Kursiv
es_ar: Cursiva
fr: Italique
it: Corsivo
ja: イタリック
nl: Cursief
pl: Kursywa
pt: Itálico
pt_br: Itálico
ru: Курсив
vi: In nghiêng

source: Link
cs: Odkaz
es_ar: Enlace
fr: Lien
ja: リンク
pt: Ligação
ru: Ссылка
vi: Đường dẫn

source: Ordered List
cs: Řazený seznam
de: Sortierte Liste
es_ar: Lista numerada
fr: Liste ordonnée
it: Elenco Numerato
ja: オーダーリスト
nl: Geordende lijsten
pl: Lista wypunktowana
pt: Lista Ordenada
pt_br: Lista Ordenada
ru: Упорядоченный список
vi: Danh sách theo thứ tự

source: Preview
cs: Náhled
de: Vorschau
es_ar: Previsualización
fr: Aperçu
it: Anteprima
ja: プレビュー
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualizar
pt_br: Pré-Visualizar
ru: Предпросмотр
vi: Xem trước

source: Quote
cs: Citát
de: Zitat
es_ar: Citar
fr: Citation
it: Citazione
ja: 引用
pl: Cytat
pt: Citação
pt_br: Citar
ru: Цитата
vi: Trích dẫn

source: Unordered List
cs: Neřazený seznam
de: Unsortierte Liste
es_ar: Lista con viñetas
fr: Liste non ordonnée
it: Elenco
ja: 箇条書き
nl: Niet geordernde lijst
pl: Lista numerowana
pt: Lista Desordenada
pt_br: Lista Desordenada
ru: Неупорядоченный список
vi: Danh sách không theo thứ tự

source: Welcome to my profile! I haven't customized it yet, but I can easily do that by clicking my username up in the right hand corner!
cs: Vítejte na mém profilu! Ještě ho nemám přizpůsobený, ale to můžu jednoduše udělat tak, že kliknu nahoře v pravém rohu na své uživatelské jméno!
de: Willkommen auf meinem Profil! Ich habe es noch nicht angepasst, aber das kann ich einfach machen, indem ich meinen Benutzernamen in der oberen rechten Ecke anklicke!
es_ar: Bienvenido a mi perfil!
fr: Bienvenue sur mon profil ! Je ne l'ai pas encore personnalisé, mais je peux facilement le faire en cliquant sur mon nom d'utilisateur dans le coin droit !
it: Benvenuti nel mio profilo! Non l'ho ancora personalizzato, ma posso farlo facilmente cliccando sul mio nome utente in alto a destra!
ja: 私のプロフィールへようこそ！まだカスタマイズしていませんが、右隅にあるユーザー名をクリックするだけで簡単にカスタマイズできます。
nb: Velkommen til min profil! Jeg har ikke tilpasset det ennå, men jeg kan enkelt gjøre det ved å klikke brukernavnet mitt oppe i høyre hjørne!
nl: Welkom op mijn profiel! Ik heb het nog niet aangepast, maar dat kan ik eenvoudig doen door op mijn gebruikersnaam in de rechterhoek te klikken!
pl: Witaj na moim profilu! Jeszcze go nie edytowałem/am, ale mogę to łatwo zrobić klikając na mój nick w prawym górnym rogu strony!
pt: Bem-vindo ao meu perfil! Ainda não está personalizado, mas posso fazê-lo facilmente ao clicar no meu nome de utilizador no topo direito!
pt_br: Bem-vindo ao meu perfil! Ainda não o personalizei, mas posso fazer isso facilmente clicando em meu nome de usuário no canto superior direito!
ru: Приветствую на своей странице! Я здесь ещё ничего не настроил, но это легко сделать, если кликнуть на свой никнейм в правом верхнем углу!
vi: Chào mừng đến với hồ sơ của tôi! Tôi chưa tùy chỉnh nó, nhưng tôi có thể dễ dàng làm điều đó bằng cách nhấp vào tên người dùng của mình ở góc trên bên phải!

source: Block viewers from posting links?
cs: Znemožnit divákům posílat odkazy?
de: Zuschauer davon abhalten, Links zu posten?
es_ar: Bloquear a los espectadores
fr: Empêcher les spectateurs de publier des liens ?
it: Blocca gli spettatori dal postare link
ja: 視聴者がリンクを投稿するのをブロックしますか？
nl: Ik geef kijkers geen toestemming om links te gebruiken in de chat.
pl: Zablokować widzom opcję wysyłania linków?
pt: Bloquear espectadores de colocarem ligações?
pt_br: Bloquear viewers de postar links?
ru: Запретить зрителями постить ссылки?
vi: Chặn người xem khỏi đăng các đường dẫn?

source: Captcha validation failed, please try again.
cs: Ověření captcha selhalo, prosím zkuste to znovu.
de: Captcha-Verifizierung fehlgeschlagen, bitte erneut versuchen.
es_ar: Fallo en el Captcha, inténtelo de nuevo.
fr: La validation du Captcha a échoué, veuillez réessayer.
it: Verifica Captcha fallita, prova di nuovo.
ja: キャプチャの検証に失敗しました。もう一度お試しください。
nl: Captcha-validatie mislukt, probeer het opnieuw.
pl: Błąd weryfikacji Captcha, spróbuj ponownie.
pt: Validação Captcha falhou, por favor tente novamente.
pt_br: A validação de Captcha falhou, por favor tente novamente.
ru: Ошибка проверки Капчи, попробуйте ещё раз.
vi: Xác thực Captcha không thành công, vui lòng thử lại.

source: Giving Monthly
cs: Dáváte měsíčně
de: Monatliche Ausgaben
es_ar: Donación Mensual
fr: Donné chaque mois
it: Totale Abbonamenti Mensile
ja: 毎月の寄付
nl: Weggeef maandelijks
pl: Wpłacane miesięcznie
pt: A Dar Mensalmente
pt_br: Doação Mensal
ru: Ежемесячная оплата
vi: Cho đi hàng tháng

source: Glimesh Platform Subscriptions
cs: Předplatná platformy Glimesh
de: Glimesh-Plattform-Abonnements
es_ar: Suscripciones para la plataforma Glimesh
fr: Abonnements à la plateforme Glimesh
it: Abbonamenti Piattaforma Glimesh
ja: Glimeshプラットフォームサブスクリプション
nl: Glimesh platform abbonementen
pl: Subskrypcje platformy Glimesh
pt: Subscrições da Plataforma Glimesh
pt_br: Inscrições da Plataforma Glimesh
ru: Подписки на платформу Glimesh
vi: Đăng ký nền tảng Glimesh

source: Glimesh takes transparency to the exteme, as an open company we build in the public light, and we operate in the public light. We've built graphs for a couple common metrics we use, but if you have any questions about how we run, let us know!
cs: Glimesh bere transparenci do extrémů. Jakožto otevřená společnost budujeme a pracujeme ve veřejném světle. Vytvořili jsme grafy pro několik častých metrik, které využíváme, ale pokud máte dotazy o tom, jak fungujeme, neváhejte se zeptat!
de: Glimesh ist sehr transparent. Als öffentliche Firma erschaffen und arbeiten wir mit Einblick für jeden. Wir haben Graphen und allgemeine Statistiken für Euch veröffentlicht, aber wenn Du noch Fragen hast, wie wir Glimesh betreiben, lass es uns bitte wissen!
es_ar: Glimesh toma la transparencia al extremo. Somos una compañia abierta, contruimos y operamos en la luz pública. Realizamos algunos gráficos de las métrica que utilizamos, pero si tienes preguntas de como funcionamos, por favor, ¡háganoslo saber!
fr: Glimesh valorise la transparence. En tant qu'entreprise ouverte, nous construisons et opérons publiquement. Nous avons créé des graphiques pour quelques métriques courantes que nous utilisons, mais si vous avez des questions sur nos opérations, veuillez nous en faire part !
it: Glimesh porta la trasparenza ad un altro livello. Come società aperta, costruiamo ed operiamo nella luce pubblica. Abbiamo grafici per alcune delle nostre metriche comuni, ma se hai qualche domanda su come funzioniamo facci sapere!
ja: Glimeshは透明性を極限まで追求しています。オープンな企業として、私たちはパブリックライトで構築し運営しています。私たちが使用する一般的な指標のグラフをいくつか作成しましたが、私たちがどのように運営しているか、ご質問がありましたら、ぜひお知らせください。
nl: Glimesh brengt transparantie tot het uiterste. Als open bedrijf bouwen en opereren we in het openbare licht. We hebben grafieken gemaakt voor een aantal veelvoorkomende statistieken die we gebruiken, maar als je vragen hebt over hoe we werkenals bedrijf, laat het ons dan weten!
pl: Glimesh doprowadza pojęcie przejrzystości do skrajności. Jako otwarta firma tworzymy i zarządzamy naszym projektem z zachowaniem zasad całkowitej jawności i przejrzystości. Stworzyliśmy wykresy kilku powszechnie używanych przez nas metryk, ale w razie pytań piszcie do nas!
pt: O Glimesh leva a transparência ao extremo. Como empresa aberta, construímos e operamos em público. Fizemos gráficos para algumas das métricas comuns que utilizamos, mas se tiver quaisquer questões sobre como funcionamos, por favor faça-o chegar até nós!
pt_br: Glimesh leva a transparência ao extremo. Como uma empresa aberta, construímos e operamos sob a luz do público. Fizemos gráficos para algumas métricas comuns que usamos, mas se você tiver alguma dúvida sobre como executamos, por favor, nos informe!
ru: Glimesh превосходит все стандарты открытости. Мы развиваемся и оперируем на виду у всех. Мы уже составили несколько графиков, которые мы часто используем, но если у вас есть какие либо вопросы - пожалуйста обращайтесь!
vi: Glimesh ưu tiên sự minh bạch lên hàng đầu. Là một công ty mở, chúng tôi xây dựng và hoạt động hoàn toàn công khai. Chúng tôi đã tạo biểu đồ cho một số số liệu phổ biến mà chúng tôi sử dụng, nhưng nếu bạn có bất kỳ câu hỏi nào về cách chúng tôi hoạt động, vui lòng cho chúng tôi biết!

source: Live Streams
cs: Live streamy
es_ar: Canales en directo
it: Dirette Stream
ja: ライブストリーム
pl: Streamy na żywo
pt_br: Transmissões Ao Vivo
ru: Трансляции
vi: Phát sóng trực tiếp

source: Number of users on the platform over time, and net-new each week.
cs: Počet uživatelů na platformě v průběhu času a také počet úplně nových uživatelů každý týden.
de: Anzahl aller Benutzer auf der Plattform, sowie der neuen Benutzer pro Woche.
es_ar: Número de usuarios en la plataforma y usuarios nuevos por semana
fr: Nombre d'utilisateurs sur la plateforme au fil du temps, ainsi que de nouveaux utilisateurs chaque semaine.
it: Numero di utenti sulla piattaforma nel tempo, e dei nuovi settimanali.
ja: プラットフォーム上でのユーザー数の経時変化と、毎週の純新規。
nl: Aantal gebruikers op het platform in de loop van de tijd, evenals elke week netto nieuw.
pt: Número de utilizadores na plataforma ao longo do tempo, juntamente com novos adicionalmente a cada semana.
pt_br: Número de usuários na plataforma ao longo do tempo, bem como novos a cada semana.
ru: Количество зарегистрированных пользователей за все время и еженедельный прирост.
vi: Số lượng người dùng trên nền tảng qua thời gian, cũng như số lượng người dùng mới mỗi tuần.

source: Open Data
cs: Otevřená data
de: Offene Daten
es_ar: Información abierta
fr: Données ouvertes
ja: オープンデータ
pl: Otwarte dane
pt: Abrir Dados
ru: Открытая информация
vi: Dữ liệu mở

source: Payout History
cs: Historie výplat
de: Auszahlungsverlauf
es_ar: Historial de pagos
fr: Historique des paiements
it: Cronologia Transizioni
ja: 支払い履歴
nl: Betalingsgeschiedenis
pl: Historia wypłat
pt: Histórico de Pagamentos
pt_br: Histórico de Pagamentos
ru: История выплат
vi: Lịch sử thanh toán

source: Platform User Growth
cs: Růst uživatelů na platformě
de: Userzuwachs der Plattform
es_ar: Crecimiento del usuario
fr: Croissance des utilisateurs de la plateforme
it: Crescita Utenti della Piattaforma
ja: プラットフォームユーザーの成長
nl: Groei van het aantal platformgebruikers
pl: Wzrost użytkowników
pt: Crescimento do Utilizador na Plataforma
pt_br: Crescimento do usuário da plataforma
ru: Рост пользователей
vi: Tăng trưởng người dùng nền tảng

source: Receiving Monthly
cs: Získáváte měsíčně
de: Monatliche Einnahmen
es_ar: Recibiendo mensualmente
fr: Reçu chaque mois
it: Ricevi Mensilmente
ja: 毎月の受け取り
nl: Maandelijks ontvangen
pl: Otrzymujesz miesięcznie
pt: A Receber Mensalmente
pt_br: Recebendo Mensalmente
ru: Получать каждый месяц
vi: Nhận hàng tháng

source: Recurring Subscriptions
cs: Obnovující se předplatná
de: Wiederkehrende Abonnements
es_ar: Suscripciones recurrentes
fr: Abonnements récurrents
it: Abbonamenti Ricorrenti
ja: 定期購読
nl: Terugkerende abonnementen
pl: Cykliczne subskrypcje
pt: Subscrições Recorrentes
pt_br: Assinaturas Recorrentes
ru: Текущие подписки
vi: Đăng ký định kỳ

source: Should links automatically be clickable?
cs: Měly by odkazy být automaticky klikatelné?
de: Sollen Links automatisch klickbar sein ?
es_ar: Se puede hacer click autmaticamente en los enlaces?
fr: Les liens devraient-ils être automatiquement cliquables ?
it: I link dovrebbero essere cliccabili automaticamente?
ja: リンクは自動的にクリックできるようにすべきですか？
nl: Moeten links automatisch klikbaar zijn?
pl: Czy linki powinny być automatycznie klikalne?
pt: As ligações devem ser automaticamente clicáveis?
pt_br: Os links devem ser clicáveis ​​automaticamente?
ru: Выделять ссылки в сообщениях зрителей?
vi: Các đường dẫn có nên tự động cho phép nhấn không?

source: Support the platform directly and get a couple of extra perks to really stand out!
cs: Podpořte platformu přímo a získejte pář zvláštních výhod, ať nezaniknete v davu!
de: Unterstütze die Plattform direkt und bekomme ein paar Extras, um herauszustechen!
es_ar: Apoya directamente la plataforma and obtén algunos beneficios para destacar!
fr: Soutenez la plateforme directement et obtenez quelques avantages supplémentaires pour vous démarquer !
it: Supporta la piattaforma direttamente e ricevi un paio di accessori extra per spiccare davvero!
ja: プラットフォームを直接サポートし、いくつかの追加特典を得て、本当に目立つようにしましょう！
nl: Ondersteun het platform rechtstreeks en ontvang een paar extra voordelen om echt op te vallen!
pl: Wspieraj platformę bezpośrednio by otrzymać kilka dodatkowych korzyści, które pozwolą ci się wyróżniać!
pt: Suporte directamente a plataforma e obtenha vantagens extra para realmente destacar-se!
pt_br: Apoie a plataforma diretamente e obtenha algumas vantagens extras para realmente se destacar!
ru: Поддерживайте платформу напрямую и получайте дополнительные привилегии, чтобы по-настоящему отличаться!
vi: Hỗ trợ trực tiếp nền tảng và nhận thêm một số đặc quyền để thực sự nổi bật!

source: Supporter
cs: Podporovatel
de: Unterstützer
es_ar: Patrocinador
it: Sostenitore
ja: サポーター
pl: Wspierający
pt: Apoiante
pt_br: Apoiador
ru: Базовая поддержка
vi: Người ủng hộ

source: Thanks for supporting Glimesh. Your genuine support is appreciated.
cs: Děkujeme za podporu Glimeshe. Vaše upřímná podpora je oceňována.
de: Danke, dass Du Glimesh unterstützt. Wir schätzen Deine Unterstützung sehr.
es_ar: Gracias por apoyar Glimesh. Tu geniuna contribución es apreciada
fr: Merci de soutenir Glimesh. Votre soutien sincère est apprécié.
it: Glimesh ti ringrazia per il tuo supporto. Lo apprezziamo genuinamente.
ja: Glimeshをサポートして頂き、ありがとうございます。あなたの真のサポートに感謝しています。
nl: Bedankt voor het steunen van Glimesh. Je oprechte support wordt gewaardeerd.
pl: Dziękujemy za wsparcie Glimesha. Bardzo doceniamy Twoje wsparcie.
pt: Obrigador por apoiar o Glimesh. O seu apoio genuíno é muito apreciado.
pt_br: Obrigado por apoiar o Glimesh. Agradecemos seu apoio genuíno.
ru: Спасибо за поддержку Glimesh. Ваша искренняя помощь неоценима.
vi: Cảm ơn vì đã ủng hộ Glimesh. Chúng tôi trân trọng sự hỗ trợ của bạn.

source: User account is banned. Please contact support at %{email} for more information.
cs: Účet je zablokován. Prosím kontaktujte podporu na %{email} pro více informací.
de: Dieser Benutzer ist gebannt. Bitte kontaktiere %{email} für mehr Informationen.
es_ar: Cuenta de usuario bloqueada. Para más información, contacte al servicio tecnico al %{email}.
fr: Compte d'utilisateur banni. Veuillez contacter le support à l'adresse %{email} pour plus d'informations.
it: L'account utente è bannato. Contatta il supporto tramite %{email} per ulteriori informazioni.
ja: ユーザーアカウントは禁止されています。詳細については、％{email}のサポートにお問い合わせください。
nl: Gebruikersaccount is verbannen. Neem contact op met support via %{email} voor meer informatie.
pl: Konto użytkownika zostało zablokowane. Napisz do Supportu na adres %{email} by dowiedzieć się więcej.
pt: Conta de utilizador está banida. Por favor contacte o suporte em %{email} para mais informação.
pt_br: A conta do usuário foi banida. Por favor, contate o suporte em %{email} para mais informações.
ru: Аккаунт заблокирован. Свяжитесь c поддержкой по адресу %{email} за дополнительной информацией
vi: Tài khoản người dùng bị cấm. Vui lòng liên hệ với bộ phận hỗ trợ tại %{email} để biết thêm thông tin.

source: Want to build a chat bot, an online tool, or other service that integrates with Glimesh? You're in the right place! Create an Application to get started and check out our API documentation if you need some guidance.
cs: Chcete vybudovat chat bota, online nástroj nebo jinou službu, která se integruje s Glimeshem? Jste na správném místě! Začněte vytvořením aplikace a podívejte se na naši API dokumentaci, pokud potřebujete více informací.
de: Willst Du einen Chat Bot, ein online Tool oder einen anderen Service erstellen, welcher Glimesh integriert? Dann bist Du hier richtig! Erstelle eine Applikation, um zu starten und schau Dir unsere API-Dokumentation an, solltest Du Hilfe benötigen.
es_ar: ¿Querés crear un bot para el chat, una herramienta en línea que se intregre en Glimesh? ¡Estás en el lugar indicado! Creá una aplicación para empezar y consultá nuestra documentación de API si necesitás orientación.
fr: Vous voulez créer un chat bot, un outil en ligne ou un autre service qui s'intègre à Glimesh ? Vous êtes au bon endroit ! Créez une application pour commencer et consultez la documentation de notre API si vous avez besoin d'aide.
it: Vuoi costruire un bot per le chat, uno strumento online, o un altro servizio integrabile a Glimesh? Sei nel posto giusto! Crea un'applicazione per iniziare e controlla la nostra documentazione API se ti serve una mano.
ja: チャットボット、オンラインツール、またはGlimeshと統合された他のサービスを構築したいですか？あなたは正しい場所にいます！アプリケーションを作成し、始めてみてください。また、ガイダンスが必要な場合は、APIドキュメントをご覧ください。
nl: Wilt je een chatbot, een online tool of een andere service bouwen die met Glimesh kan worden geïntegreerd? Je bent op de juiste plek! Maak een applicatie om aan de slag te gaan en bekijk onze API-documentatie als je hulp nodig bent.
pl: Chcesz stworzyć chat bota, jakieś narzędzie online albo inną usługę, która będzie integrować się z Glimeshem? Dobrze trafiłeś/aś! Kliknij w Utwórz Aplikację by zacząć pracować nad swoim narzędziem i zajrzyj do naszej dokumentacji API, jeśli potrzebujesz więcej informacji.
pt: Quer construir um chat bot, uma ferramenta online, ou outro serviço para integrar com o Glimesh? Está no local certo! Para iniciar crie uma Aplicação e consulte a documentação da nossa API caso necessite de um guia.
pt_br: Deseja construir um bot de bate-papo, uma ferramenta online ou outro serviço que se integre com o Glimesh? Você está no lugar certo! Crie uma aplicação para começar e verifique nossa documentação de API se precisar de alguma orientação.
ru: Вы разработчик, который хочет написать программу для стримеров на Glimesh? Вы попали по адресу! Создайте приложение и обратитесь к нашей документации API, если вам нужна помощь.
vi: Bạn muốn xây dựng một robot trò chuyện, một công cụ trực tuyến hay một dịch vụ khác tích hợp với Glimesh? Bạn đã đến đúng nơi rồi! Hãy tạo một Ứng dụng để bắt đầu và xem tài liệu API của chúng tôi nếu bạn cần một số chỉ dẫn.

source: We're not quite ready to accept payments yet. Once we launch the platform, you'll be able to access this page!
cs: Ještě nejsme úplně připraveni na to přijímat platby. Až spustíme platformu, budete moci na tuto stránku jít!
de: Wir sind noch nicht ganz bereit, um Zahlungen zu akzeptieren. Sobald wir live gehen, wirst Du auf diese Seite zugreifen können!
es_ar: Aún no estamos listos para aceptar pagos. Cuando lanzemos la plataforma, podrás acceder a esta página!
fr: Nous ne sommes pas encore prêts à accepter les paiements. Une fois la plateforme lancée, vous pourrez accéder à cette page !
it: Non siamo ancora del tutto pronti ad accettare pagamenti. Sarai in grado di accedere a questa pagina al lancio della piattaforma!
ja: まだ支払いを受け入れる準備ができていません。プラットフォームを起動すると、このページにアクセスできるようになります。
nl: We zijn nog niet helemaal klaar om betalingen te accepteren. Zodra we gelanceerd zijn krijg je toegang tot deze pagina!
pt: Ainda não estamos preparados para aceitar pagamentos. Assim que lançarmos a plataforma, vai poder aceder a esta página!
pt_br: Ainda não estamos prontos para aceitar pagamentos. Assim que lançarmos a plataforma, você poderá acessar esta página!
ru: Мы пока не готовы принимать платежи. Когда мы запустимся, вы сможете настраивать вашу платёжную информациию.
vi: Chúng tôi chưa hoàn toàn sẵn sàng để chấp nhận thanh toán. Sau khi chúng tôi khởi chạy nền tảng, bạn sẽ có thể truy cập trang này!
