Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: can't be blank
cs: Nemůže být prázdné
de: Darf nicht leer sein
es_ar: Campo obligatorio
fr: Ne peut être vide
it: Non può rimanere vuoto
ja: 空白にはできません。
nb: Kan ikke være blankt
nl: Kan niet leeg zijn
pl: Nie może być puste
pt: Não pode ficar em branco
pt_br: Não pode ficar em branco
ru: Не может быть пустым
vi: không được để trống

source: has already been taken
cs: Již zabrané
de: Bereits vergeben
es_ar: No disponible
fr: Déjà pris
it: Non disponibile
ja: すでに使用されています。
nb: Allerede tatt
nl: wordt al gebruikt
pl: Już zajęte
pt: Já está em uso
pt_br: Já está sendo usado.
ru: Уже существует
vi: đã sử dụng

source: is invalid
cs: Neplatné
de: Ungültig
es_ar: No válido
fr: Invalide
it: Non valido
ja: 無効
nb: Ugyldig
nl: Ongeldig
pl: Niepoprawny
pt: Inválido
pt_br: Inválido
ru: Некорректно
vi: không hợp lệ

source: must be accepted
cs: Musí být přijato
de: Muss akzeptiert werden
es_ar: Debe aceptar
fr: Doit être accepté
it: Deve essere accettato
ja: 受け入れられなければならない
nb: Må bli godkjent
nl: moet geaccepteerd worden
pl: Musi zostać zaakceptowany
pt: Deve ser aceite
pt_br: Deve ser aceitado
ru: Должно быть принято
vi: phải được đồng ý

source: has invalid format
cs: Neplatný formát
de: Ungültiges Format
es_ar: Formato no válido
fr: Format invalide
it: Formato non valido
ja: 無効な形式
nb: Ugyldig format
nl: Ongeldig formaat
pl: Niepoprawny format
pt: Formato inválido
pt_br: Formado inválido
ru: Некорректный формат
vi: có định dạng không hợp lệ

source: has an invalid entry
cs: Neplatný vstup
de: Ungültiger Eintrag
es_ar: Entrada no válida
fr: Entrée invalide
it: Voce non valida
ja: 無効なエントリ
nb: Ugyldig oppføring
nl: ongeldige invoer
pl: Niewłaściwy wpis
pt: Entrada inválida
pt_br: Entrada inválida
ru: Некорректный ввод
vi: có nội dung không hợp lệ

source: is reserved
cs: Rezervované
de: reserviert
es_ar: Reservado
fr: Réservé
it: Riservato
ja: 予約済み
nb: Reservert
nl: gereserveerd
pl: Zarezerwowany
pt: Reservado
pt_br: Reservado
ru: Зарезервировано
vi: đã được bảo lưu

source: does not match confirmation
cs: Potvrzení se neshoduje
de: Bestätigung stimmt nicht überein
es_ar: No coincide la confirmación
fr: La confirmation ne correspond pas
it: Non corrisponde alla conferma
ja: 一致していません
nb: Bekreftelse samsvarer ikke
nl: Bevestiging komt niet overeen
pt: A confirmação não corresponde
pt_br: Confirmação não combina
ru: Введеные данные не совпадают
vi: không đúng với xác thực

source: is still associated with this entry
cs: Stále spojené s tímto vstupem
de: noch mit diesem Eintrag verbunden
es_ar: Aún asociado con esta entrada
fr: Toujours associé à cette entrée
it: È ancora associato a questa voce
ja: まだこのエントリに関連付けられています。
nb: Fortsatt assosiert med denne oppføringen
nl: is nog steeds geassocieerd met dit bericht
pl: Wciąż powiązany z tym wpisem
pt: Ainda está associado a esta entrada
pt_br: Continua associada com essa entrada
ru: is Still associated with this entry [RU]
vi: vẫn đang liên hệ với mục này

source: are still associated with this entry
cs: Stále spojené s tímto vstupem
de: noch mit diesem Eintrag verbunden
es_ar: Aún asociados con esta entrada
fr: Toujours associé à ces entrées
it: Sono ancora associate a questa voce
ja: このエントリにまだ関連付けられています。
nb: Fortsatt assosiert med denne oppføringen
nl: Zijn nog steeds geassocieerd met dit item
pl: Wciąż powiązane z tym wpisem
pt: Ainda estão associados com esta entrada
pt_br: Continua associada com essa entrada
ru: are Still associated with this entry [RU]
vi: vẫn đang liên hệ với mục này

source: should be %{count} character(s)
cs: Musí být %{count} znak
de: Muss %{count} Zeichen sein
es_ar: Tiene que tener %{count} caracter
fr: Doit contenir %{count} caractère
it: Deve essere di %{count} carattere
ja: %{count} 文字でなければなりません。
nb: Må være %{count} tegn
nl: moet %{count} character zijn
pl: Powinien mieć %{count} znak(ów)
pt: Deve ter %{count} caractere
pt_br: Deve ter %{count} caracteres
ru: Должно быть %{count} знак
vi: phải có %{count} ký tự

source: should have %{count} item(s)
cs: Musí mít %{count} položku
de: Muss %{count} Objekt enthalten
es_ar: Debe tener %{count} elemento
fr: Doit contenir %{count} élément
it: Deve avere %{count} elemento
ja: %{count}項目必要です。
nb: Må ha %{count} element
nl: moet %{count} item hebben
pl: Musi mieć %{count} pozycję
pt: Deve ter %{count} item
ru: Должен быть %{count} пункт
vi: phải có %{count} mục

source: should be at least %{count} character(s)
cs: Musí být alespoň %{count} znak
de: Muss mindestens %{count} Zeichen lang sein
es_ar: Debería tener al menos %{count} caracter
fr: Doit contenir au moins %{count} caractère
it: Dev'essere di almeno %{count} carettere
ja: 最低%{count} 文字以上でなければなりません。
nb: Må være minst %{count} tegn
nl: Moet minstens %{count} character zijn
pl: Musi mieć co najmniej %{count} znak
pt: Deve ter pelo menos %{count} caractere
pt_br: Deve ter pelo menos %{count} caracteres
ru: Должно быть минимум %{count} символ
vi: phải có ít nhất %{count} ký tự

source: should have at least %{count} item(s)
cs: Musí mít alespoň %{count} položku
de: Muss mindestens %{count} Objekt enthalten
es_ar: Debería tener al menos %{count} elemento
fr: Doit contenir au moins %{count} élément
it: Deve avere almeno %{count} elemento
ja: 少なくとも%{count}項目必要です。
nb: Må ha minst %{count} element
nl: Moet minstens %{count} item hebben
pl: Musi mieć co najmniej %{count} pozycję
pt: Deve ter pelo menos %{count} item
pt_br: Deve ter pelo menos %{count} item
ru: Должен быть минимум %{count} пункт
vi: phải có ít nhất %{count} mục

source: should be at most %{count} character(s)
cs: Nemůže přesáhnout %{count} znak
de: Darf nicht länger sein, als %{count} Zeichen
es_ar: Debería tener como máximo %{count} caracter
fr: Ne doit pas dépasser %{count} caractère
it: Non deve eccedere %{count} carattere
ja: %{count}文字以内でなければなりません。
nb: Kan ikke overskride %{count} tegn
nl: Mag niet meer zijn dan %{count} character
pl: Nie może przekraczać %{count} znaku
pt: Não deve exceder %{count} caractere
pt_br: Não deve exceder %{count} caracteres
ru: Не должно быть больше %{count} символа
vi: không được quá %{count} ký tự

source: should have at most %{count} item(s)
cs: Nesmí mít více než %{count} položku
de: Cannot have more than %{count} item
es_ar: Debería tener como máximo %{count} elemento
fr: Ne peut pas dépasser %{count} élément
it: Non può avere più di %{count} elementi
ja: %{count}項目以上持つことはできません。
nb: Kan ikke ha flere enn %{count} tegn
nl: Mag niet meer dan %{count} item hebben
pl: Nie może mieć więcej niż %{count} pozycję
pt: Não pode ter mais de &{count} item
pt_br: Não pode ter mais que %{count} item
ru: Не должно быть больше %{count} пункта
vi: không được có quá %{count} mục

source: must be less than %{number}
cs: Musí být menší než %{number}
de: Muss kleiner als %{number} sein
es_ar: Tiene que ser menor que %{number}
fr: Doit être inférieur à %{number}
it: Dev'essere minore di %{number}
ja: %{number}より小さい必要があります。
nb: Må være mindre enn %{number}
nl: Moet minder dan %{number} zijn
pl: Musi wynosić mniej niż %{number}
pt: Deve ser menor que %{number}
pt_br: Deve ser menos que %{number}
ru: Должно быть меньше %{number}
vi: phải nhỏ hơn %{number}

source: must be greater than %{number}
cs: Musí být větší než %{number}
de: Muss größer als %{number} sein
es_ar: Tiene que ser mayor que %{number}
fr: Doit être supérieur à %{number}
it: Dev'essere maggiore di %{number}
ja: %{number}より大きい必要があります。
nb: Må være større enn %{number}
nl: Moet meer dan %{number} zijn
pl: Musi wynosić więcej niż %{number}
pt: Deve ser maior que %{number}
pt_br: Deve ser maior que %{number}
ru: Должно быть больше %{number}
vi: phải lớn hơn %{number}

source: must be less than or equal to %{number}
cs: Musí být menší nebo rovno %{number}
de: Muss kleiner oder gleich %{number} sein
es_ar: Tiene que ser menor o igual a %{number}
fr: Doit être inférieur ou égal à %{number}
it: Dev'essere minore o uguale a %{number}
ja: %{number} 以下でなければなりません。
nb: Må være mindre enn eller lik %{number}
nl: Moet minder dan of gelijk aan %{number} zijn
pl: Musi być równy lub niższy od %{number}
pt: Deve ser menor ou igual a %{number}
pt_br: Deve ser menor ou igual a %{number}
ru: Должно быть меньше или равняться %{number}
vi: phải nhỏ hơn hoặc bằng %{number}

source: must be greater than or equal to %{number}
cs: Musí být větší nebo rovno %{number}
de: Muss größer oder gleich %{number} sein
es_ar: Tiene que ser mayor o igual a %{number}
fr: Doit être supérieur ou égal à %{number}
it: Dev'essere maggiore o uguale a %{number}
ja: %{number} 以上でなければなりません。
nb: Må være større enn eller lik %{number}
nl: Moet meer dan of gelijk aan %{number} zijn
pl: Musi być równy lub wyższy od %{number}
pt: Deve ser maior ou igual a %{number}
pt_br: Deve ser maior ou igual a %{number}
ru: Должно быть больше или равняться %{number}
vi: phải lớn hơn hoặc bằng %{number}

source: must be equal to %{number}
cs: Musí být rovno %{number}
de: Muss genau %{number} sein
es_ar: TIene que ser igual a %{number}
fr: Doit être égal à %{number}
it: Dev'essere uguale a %{number}
ja: %{number}と等しくなければなりません。
nb: Må være lik %{number}
nl: Moet gelijk zijn aan %{number}
pl: Musi być równy %{number}
pt: Tem de ser igual a %{number}
pt_br: Deve ser igual a %{number}
ru: Должно быть %{number}
vi: phải bằng %{number}

source: Oops, something went wrong! Please check the errors below.
cs: Jejda, něco se zvrtlo! Prosím podívejte se na chyby dole.
de: Ups, etwas ist schief gelaufen! Bitte überprüfe die unten gelisteten Fehler.
es_ar: Algo salió mal. Por favor, revisá los errores.
fr: Oops, quelque chose a mal tourné! S'il vous plaît vérifier les erreurs ci-dessous.
it: Ops, qualcosa è andato storto! Controlla l'errore sottostante.
ja: おっと、何かが間違っていました！ 以下のエラーを確認してください。
nb: Oops! Noe gikk galt! Vennligst sjekk feilene nedenfor.
nl: Oeps, er is iets fout gegaan! controleer de fout onder.
pl: Ojć, coś się popsuło! Sprawdź poniższe komunikaty błędów.
pt: Ups, alguma coisa correu mal! Por favor verifique os erros abaixo.
pt_br: Oops, Algo deu errado! Por favor verifique os erros abaixo.
ru: Произошла ошибка! Детали указаны ниже
sv: Oops! Något gick fel! Kontrollera felen nedan.
vi: Ôi không, có gì đó bị sai rồi! Hãy kiểm tra lại các lỗi dưới đây.

source: Confirmation link is invalid or it has expired.
cs: Potvrzovací odkaz je neplatný nebo vypršel.
de: Der Bestätigungslink ist ungültig oder falsch.
es_ar: La página de confirmación no es válida o expiró.
fr: Le lien de confirmation n'est pas valide ou a expiré.
it: Il link di conferma non è valido o è scaduto.
ja: 確認用リンクが無効、または有効期限が切れています。
nb: Bekreftelseskoblingen er ugyldig, eller den er utløpt.
nl: Bevestigingslink is ongeldig of is verlopen.
pl: Link potwierdzający jest niepoprawny albo wygasł.
pt: O link de confirmação é inválido ou expirou.
pt_br: O link de confirmação é inválido ou expirou.
ru: Ссылка для подтверждения некорректна, либо истёк срок её действия
sv: Bekräftelselänken är ogiltig eller den har gått ut.
vi: Đường dẫn xác nhận không hợp lệ hay đã quá hạn.

source: Email change link is invalid or it has expired.
cs: Odkaz na změnu e-mailu je neplatný nebo vypršel.
de: Link zur E-Mail-Änderung ist ungültig oder falsch.
es_ar: La página de cambio de e-mail no es válida o expiró.
fr: Le lien de modification de l'e-mail n'est pas valide ou a expiré.
it: Il link per il cambio di email non è valido o è scaduto.
ja: メールアドレス変更リンクが無効、または有効期限が切れています。
nb: E-postendringslenken er ugyldig, eller den er utløpt.
nl: De link voor het wijzigen van de e-mail is ongeldig of is verlopen.
pl: Link do zmiany emaila jest niepoprawny lub wygasł.
pt: O link de alteração de Email é inválido ou expirou.
pt_br: O link de mudança de e-mail é inválido ou expirou.
ru: Ссылка для смены Email некорректна, либо истёк срок её действия
sv: E-poständringslänken är ogiltig eller den har gått ut.
vi: Đường dẫn thay đổi email không hợp lệ hayđã quá hạn.

source: Reset password link is invalid or it has expired.
cs: Odkaz na změnu hesla je neplatný nebo vypršel.
de: Link zur Passwortänderung ist ungültig oder falsch.
es_ar: La página de cambio de contraseña no es válida o expiró.
fr: Le lien de réinitialisation du mot de passe n'est pas valide ou a expiré.
it: Il link per resettare la password non è valido o è scaduto.
ja: パスワードのリセットリンクが無効、または有効期限が切れています。
nb: Tilbakestill passordkoblingen er ugyldig, eller den er utløpt.
nl: Reset wachtwoord link is ongeldig of is verlopen
pl: Link do zresetowania hasła jest niepoprawny lub wygasł.
pt: O link para repor a password é invalido ou expirou.
pt_br: O link de resete de senha é inválido ou está expirado.
ru: Ссылка для смены пароля некорректна, либо истёк срок её действия
sv: Återställ lösenordslänken är ogiltig eller den har gått ut.
vi: Đường dẫn đặt lại mật khẩu không hợp lệ hay đã quá hạn.

source: Display name must match Username
cs: Zobrazované jméno se musí shodovat s uživatelským jménem
de: Der Anzeigename muss dem Benutzernamen entsprechen
es_ar: El nombre de la pantalla tiene que ser igual al nombre de usuario
fr: Le nom affiché doit correspondre au nom d'utilisateur
it: Il nome deve corrispondere al nome utente
ja: 表示名はユーザー名と一致している必要があります。
nb: Visningsnavn må samsvare med brukernavn
nl: Display naam moet gelijk zijn aan gebruikers naam
pl: Wyświetlana nazwa musi być taka sama jak ksywka
pt: O nome a apresentar deve ser igual ao nome de utilizador
pt_br: O nome de exibição deve corresponder ao nome de usuário
ru: Отображаемый никнейм должно соответствовать логину
sv: Visningsnamn måste matcha användarnamn
vi: Tên hiển thị phải giống tên người dùng

source: Email is the same
cs: E-mail je stejný
de: E-Mail stimmt überein
es_ar: El e-mail ingresado es el mismo
fr: L'e-mail est le même
it: L'email è la stessa
ja: 同じメールアドレス
nb: Eposten er lik
nl: Email is het zelfde
pl: Email jest taki sam
pt: O email é o mesmo
pt_br: O e-mail é o mesmo
ru: Введите новый Email
sv: E-mailen är densamma
vi: Email giống nhau

source: Incorrect YouTube URL format
cs: Neplatný formát URL adresy YouTube
de: Falsches YouTube URL Format
es_ar: El formato de página de YouTube es incorrecto
fr: Format d'URL YouTube incorrect
it: Formato URL di Youtube incorretto
ja: YouTubeのURL形式が間違っています。
nb: Feil Youtube-URL-format
nl: Ongeldige Youtube URL
pl: Zły format linku do YouTube
pt: Formato de URL do YouTube está incorrecto
pt_br: Formato de URL de Youtube incorreto.
ru: Неправильный формат ссылки на YouTube
sv: Felaktigt YouTube-URL-format
vi: Định dạng liên kết YouTube không đúng

source: Invalid Password
cs: Neplatné heslo
de: Passwort ungültig
es_ar: La contraseña no es válida
fr: Mot de passe invalide
it: Password non valida
ja: 無効なパスワード
nb: Ugyldig passord
nl: Ongeldig wachtwoord
pl: Niepoprawne hasło
pt: Password Inválida
pt_br: Senha inválida.
ru: Неправильный пароль
sv: felaktigt lösenord
vi: Mật khẩu không hợp lệ

source: Password does not match
cs: Heslo se neshoduje
de: Passwort stimmt nicht überein
es_ar: Contraseña incorrecta
fr: Le mot de passe ne correspond pas
it: La password non corrisponde
ja: パスワードが一致しません。
nb: Passord samsvarer ikke
nl: Wachtwoord komt niet overeen
pl: Hasła nie są takie same
pt: A Password não corresponde
pt_br: A senha não é a mesma.
ru: Пароли не совпадают
sv: Lösenordet matchar inte
vi: Mật khẩu không khớp

source: Change E-mail
cs: Změnit e-mail
de: E-Mail ändern
es_ar: Cambiar E-mail
fr: Changer l'e-mail
it: Cambia E-mail
ja: Ｅメールを変更
nb: Endre epost
nl: Verander Email
pl: Zmień email
pt: Alterar Email
pt_br: Mudar E-mail
ru: Поменять Email
sv: Ändra e-mail
vi: Thay đổi Email

source: Current Password
cs: Současné heslo
de: Aktuelles Passwort
es_ar: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
ja: 現在のパスワード
nb: Gjeldende passord
nl: Huidig wachtwoord
pl: Obecne hasło
pt: Password Actual
pt_br: Senha Atual
ru: Текущий пароль
sv: Nuvarande lösenord
vi: Mật khẩu hiện tại

source: Change e-mail
cs: Změnit e-mail
de: E-Mail ändern
es_ar: Cambiar E-mail
fr: Changer l'e-mail
it: Cambia E-mail
ja: Ｅメールを変更
nb: Endre epost
nl: Verander Email
pl: Zmień emaila
pt: Alterar Email
pt_br: Mudar E-mail
ru: Смена Email адреса
sv: Ändra e-mail
vi: Thay đổi Email

source: Instagram Username
cs: Uživatelské jméno na Instagramu
de: Instagram Benutzername
es_ar: Nombre de usuario de Instagram
fr: Nom d'utilisateur Instagram
it: Username di Instagram
ja: InstagramユーザーID
nb: Instagram-brukernavn
nl: Instagram gebruikersnaam
pl: Nazwa na Instagramie
pt: Nome de Utilizador no Instagram
pt_br: Usuário do Instagram
ru: Никнейм в Instagram
sv: Instagram användarnamn
vi: Tên người dùng Instagram

source: Social
cs: Sociální sítě
de: Sozial
es_ar: Redes sociales
fr: Réseaux sociaux
ja: ソーシャル
nb: Sosial
nl: Sociaal
pl: Media społecznościowe
ru: Социальные сети
vi: Mạng xã hội

source: YouTube Username
cs: Uživatelské jméno na YouTube
de: YouTube Benutzername
es_ar: Nombre de usuario de YouTube
fr: Nom d'utilisateur YouTube
it: Username di YouTube
ja: YouTubeユーザーID
nb: Youtube-brukernavn
nl: YouTube gebruikersnaam
pl: Nazwa na YouTube
pt: Nome de Utilizador no YouTube
pt_br: Usuário do Youtube
ru: Никнейм на YouTube
sv: YouTube-användarnamn
vi: Tên người dùng YouTube

source: Your Profile
cs: Váš profil
de: Dein Profil
es_ar: Perfil
fr: Votre Profil
it: Il tuo Profilo
ja: あなたのプロフィール
nb: Din Profil
nl: Jouw profiel
pl: Twój profil
pt: O Seu Perfil
pt_br: Seu Perfil
ru: Мой профиль
vi: Trang người dùng của bạn

source: Change Password
cs: Změnit heslo
de: Passwort ändern
es_ar: Cambiar contraseña
fr: Changer le mot de passe
it: Cambia Password
ja: パスワード変更
nb: Endre passord
nl: Verander wachtwoord
pl: Zmień hasło
pt: Alterar Password
pt_br: Mudar Senha
ru: Поменять пароль
sv: Ändra lösenord
vi: Thay đổi mật khẩu

source: Change password
cs: Změnit heslo
de: Passwort ändern
es_ar: Cambiar contraseña
fr: Changer le mot de passe
it: Cambia Password
ja: パスワード変更
nb: Endre passord
nl: Verander wachtwoord
pl: Zmień hasło
pt: Alterar Password
pt_br: Mudar senha
ru: Смена пароля
sv: Ändra lösenord
vi: Thay đổi mật khẩu

source: New password
cs: Nové heslo
de: Neues Passwort
es_ar: Contraseña nueva
fr: Nouveau mot de passe
it: Nuova Password
ja: 新しいパスワード
nb: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova Password
pt_br: Nova senha
ru: Новый пароль
sv: Nytt lösenord
vi: Mật khẩu mới

source: Click Update Settings down below when you've chosen the file.
cs: Po výběru souboru klikněte dole na tlačítko Aktualizovat nastavení.
de: Klicke Einstellungen aktualisieren, wenn Du die Datei ausgewählt hast.
es_ar: Seleccioná el botón "Actualizar configuración" en cuanto hayas elegido el archivo.
fr: Cliquez sur "Mettre à jour les paramètres" ci-dessous lorsque vous avez choisi le fichier.
it: Clicca su Modifica Impostazioni dopo aver scelto il file.
ja: ファイルを選択したら、下の設定更新ボタンを押してください。
nb: Klikk på Oppdater innstillinger nedenfor når du har valgt filen.
nl: Klik op Instellingen bijwerken hieronder als je het bestand hebt gekozen.
pl: Po wybraniu pliku kliknij na przycisk Zmień Ustawienia poniżej.
pt: Clique em Actualizar Definições em baixo após ter escolhido o ficheiro.
pt_br: Clique em atualizar configurações abaixo quando escolher o arquivo.
ru: Нажмите "Обновить настройки" после выбора файла
sv: Klicka på Uppdatera inställningar nedan när du har valt filen
vi: Nhấn nút Cập nhật Cài đặt phía dưới sau khi đã chọn tệp.

source: Confirm New Password
cs: Potvrdit nové heslo
de: Neues Passwort bestätigen
es_ar: Confirmar
fr: Confirmer le nouveau mot de passe
it: Conferma Nuova Password
ja: 新しいパスワードを確認
nb: Bekreft nytt passord
nl: Bevestig nieuw wachtwoord
pl: Potwierdź nowe hasło
pt: Confirmar A Nova Password
pt_br: Confirme a nova senha
ru: Подтвердить новый пароль
sv: Bekräfta nytt lösenord
vi: Xác nhận mật khẩu mới

source: Display Name
cs: Zobrazované jméno
de: Anzeigename
es_ar: Mostrar nombre
fr: Nom affiché
it: Nome Mostrato
ja: 表示名
nb: Visningsnavn
nl: Weergavenaam
pl: Wyświetlana nazwa
pt: Nome a Apresentar
pt_br: Nome de exibição
ru: Отображаемый никнейм
sv: Visningsnamn
vi: Tên hiển thị

source: Language
cs: Jazyk
de: Sprache
es_ar: Idioma
fr: Langue
it: Lingua
ja: 言語
nb: Språk
nl: Taal
pl: Język
pt: Idioma
pt_br: Idioma
ru: Язык
sv: Språk
vi: Ngôn ngữ

source: Update Settings
cs: Aktualizovat nastavení
de: Einstellungen aktualisieren
es_ar: Actualizar configuración
fr: Mettre à jour les paramètres
it: Modifica Impostazioni
ja: 設定を更新
nb: Oppdater innstillinger
nl: Update-instellingen
pl: Zmień ustawienia
pt: Actualizar Definições
pt_br: Atualizar Configurações
ru: Обновить настройки
sv: Uppdatera inställningarna
vi: Cập nhật Cài đặt

source: YouTube Teaser URL
cs: URL ukázky na YouTube
es_ar: Video introductorio de YouTube
fr: URL YouTube
it: Teaser URL di Youtube
ja: YouTubeティーザーURL
pl: Link do zwiastuna na YouTube
pt: URL de Teaser do YouTube
pt_br: URL de Teaser do Youtube
ru: Ссылка на превью в YouTube
vi: Đường dẫn YouTube quảng cáo kênh

source: Profile updated successfully.
cs: Profil úspěšně aktualizován
de: Profil erfolgreich aktualisiert.
es_ar: Perfil actualizado.
fr: Mise à jour du profil réussie.
it: Profilo aggiornato con successo.
ja: プロフィールが更新されました。
nb: Profil oppdatert
nl: Profiel succesvol geupdate
pl: Profil zaktualizowany pomyślnie.
pt: Perfil actualizado com sucesso.
pt_br: Perfil atualizado com sucesso.
ru: Профиль успешно обновлен.
sv: Profilen har uppdaterats.
vi: Cập nhật hồ sơ thành công.

source: A link to confirm your e-mail change has been sent to the new address.
cs: Odkaz na potvrzení změny e-mailu byl odeslán na vaši novou adresu.
de: Ein Link zum Bestätigen Deiner E-Mail-Änderung wurde an die neue Adresse gesendet.
es_ar: Un mensaje para confirmar el cambio de e-mail fue enviado a la nueva dirección.
fr: Un lien pour confirmer votre modification d'e-mail a été envoyé à la nouvelle adresse.
it: Un link per la conferma dell'email è stato inviato al nuovo indirizzo.
ja: メールアドレスの変更を確認するためのリンクが新しいアドレスに送信されました。
nb: En lenke for å bekrefte at e-postendringen din er sendt til den nye adressen.
nl: Een link om je email adres te veranderen is gestuurd naar het nieuwe adres
pl: Link potwierdzający zmianę emaila został wysłany na nowy adres email.
pt: Um link para confirmar a alteração do email foi enviado para o novo endereço.
pt_br: Um link para confirmação de mudança de e-mail foi enviado para o novo endereço.
ru: Ссылка на подтверждение почты выслано на новый адрес
vi: Một đường dẫn để xác thực sự thay đổi email của bạn đã được gửi đến địa chỉ mới.

source: E-mail changed successfully.
cs: E-mail úspěšně změněn
de: E-Mail erfolgreich geändert
es_ar: E-mail cambiado correctamente
fr: E-mail modifié avec succès
it: E-mail aggiornata con successo.
ja: メールアドレスが正常に変更されました。
nb: E-postadressen ble endret
nl: Email succesvol veranderd
pl: Pomyślnie zmieniono emaila
pt: Email alterado com sucesso
pt_br: E-mail alterado com sucesso
ru: Email успешно изменён
sv: E-mail adressen har ändrats
vi: Thay đổi email thành công

source: Password updated successfully.
cs: Heslo úspěšně změněno.
de: Passwort erfolgreich geändert.
es_ar: Contraseña actualizada correctamente.
fr: Mot de passe mis à jour avec succès.
it: Password aggiornata con successo.
ja: パスワードの更新に成功しました。
nb: Passordet ble oppdatert.
nl: Wachtwoord succesvol geupdate
pl: Pomyślnie zmieniono hasło.
pt: Password alterada com sucesso.
pt_br: Senha alterada com sucesso
ru: Пароль успешно обновлен
sv: Lösenordet har uppdaterats.
vi: Cập nhật mật khẩu thành công.
