Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: We believe in being transparent in our work too. Glimesh is an Open Company with a strong commitment to transparency & fairness. All of our financial statements are public record, all our development work is available through Github, and we organize using public tools like GitHub & Trello. We make a commitment to treating our community fairly and building sustainable income for our streamers, the platform, and the families of those who build it.
cs: Taktéž věříme v transparentnost naší práce. Glimesh je otevřená společnost s hlubokým odhodláním k transparentnosti a férovosti. Všechna naše finanční prohlášení jsou veřejným záznamem a všechna naše vývojářská činnost je dostupná na GitHubu a k organizaci používáme veřejné nástroje, jako GitHub a Trello. Zavazujeme se, že budeme s naší komunitou zacházet spravedlivě a vybudujeme udržitelný příjem pro naše streamery, platformu a rodiny těch, kteří ji budují.
es_ar: Creemos en ser transparentes también en nuestro trabajo. Glimesh es una compañía abierta comprometida fuertemente con la transparencia y la igualdad. Todas nuestras declaraciones financieras son de registro público, todo nuestro desarrollo está disponible a través de Github y nos organizamos usando herramientas públicas como Github y Trello. Nos comprometemos a tratar a nuestra comunidad de manera justa y a crear ingresos sustentables para nuestros streamers, la plataforma y las familias de quienes la crean.
fr: Nous croyons également à la transparence dans notre travail. Glimesh est une entreprise ouverte avec un engagement fort envers la transparence et l'équité. Tous nos documents financiers sont publics, tous nos travaux de développement sont disponibles sur Github, et nous nous organisons à l'aide d'outils publics comme GitHub et Trello. Nous nous engageons à traiter notre communauté de manière équitable et à créer des revenus durables pour nos streamers, la plateforme et les familles de ceux qui la construisent.
ja: 私たちは、仕事においても透明性があると信じています。Glimeshは、透明性と公平性に強いコミットメントを持つオープンカンパニーです。財務諸表はすべて公開されており、開発作業はすべてGithubで公開されており、GitHubやTrelloのような公開ツールを使って組織化されています。私たちは、コミュニティを公平に扱い、ストリーマー、プラットフォーム、そしてそれを構築する人々の家族のために、持続可能な収入を構築することを約束します。
nl: Wij geloven erin dat onswerk transparant moet kunnen zijn. Glimesh is een open bedrijf met een sterke toewijding aan transparantie en eerlijkheid. Al onze financiële overzichten zijn openbaar, al ons ontwikkelingswerk is beschikbaar via Github en we organiseren gebruik van openbare tools zoals GitHub en Trello. We verbinden ons ertoe onze gemeenschap eerlijk te behandelen en een duurzaam inkomen op te bouwen voor onze streamers, het platform en de families van degenen die het bouwen.
pl: Wierzymy również w przejrzystość w naszej pracy. Glimesh to otwarta firma, silnie zaangażowana w przejrzystość i uczciwość. Wszystkie nasze sprawozdania finansowe są publicznie dostępne, wszystkie nasze prace programistyczne są dostępne za pośrednictwem Github i organizujemy je za pomocą narzędzi publicznych, takich jak GitHub czy Trello. Zobowiązujemy się traktować naszą społeczność sprawiedliwie i budować zrównoważone dochody dla naszych streamerów, platformy i rodzin osób, które ją tworzą.
pt: Também acreditamos na transparência do nosso trabalho. O Glimesh é uma empresa aberta com um forte compromisso com a transparência e justiça. Todas as nossas demonstrações financeiras são de registo público, todo o nosso trabalho de desenvolvimento está disponível no Github e organizamo-nos com a utilização de ferramentas públicas como GitHub e Trello. Assumimos o compromisso de tratar da nossa comunidade de forma justa e gerar receita sustentável para os nossos streamers, para a plataforma e para as famílias de quem a constrói.
pt_br: Também acreditamos na transparência no nosso trabalho. Glimesh é uma empresa aberta com um forte compromisso com a transparência e justiça. Todas as nossas demonstrações financeiras são de registro público, todo o nosso trabalho de desenvolvimento está disponível no Github e nos organizamos usando ferramentas públicas como GitHub e Trello. Assumimos o compromisso de tratar nossa comunidade de forma justa e gerar renda sustentável para nossos streamers, a plataforma e as famílias de quem a constrói.
vi: Chúng tôi cũng tin tưởng vào sự minh bạch trong công việc của mình. Glimesh là một Công ty Mở với cam kết mạnh mẽ về tính minh bạch và công bằng. Tất cả các báo cáo tài chính của chúng tôi đều là hồ sơ công khai, tất cả công việc phát triển của chúng tôi đều có sẵn thông qua Github và chúng tôi tổ chức bằng cách sử dụng các công cụ công khai như GitHub & Trello. Chúng tôi cam kết đối xử công bằng với cộng đồng của mình và xây dựng thu nhập bền vững cho những người phát trực tuyến của chúng tôi, nền tảng và gia đình của những người xây dựng nó.

source: We have a fantastic community, and we massively encourage you to join! Everyone is super supportive and happy to help! Regardless of your experience with streaming, you will always feel welcome!
cs: Máme fantastickou komunitu a vřele vám doporučujeme se připojit! Všichni jsou velice podporující a rádi pomohou! Nezáleží na tom, jak umíte streamovat, vždy budete vítáni!
es_ar: Tenemos una gran comunidad, ¡y nos encantaría que te unieras! Cada uno de nosotros puede dar apoyo, ¡y estamos felices de hacerlo! Independientemente de tu experiencia con los directos, ¡siempre te sentirás bienvenido!
fr: Nous avons une communauté fantastique, et nous vous encourageons vivement à la rejoindre ! Tout le monde est d'un grand soutien et heureux de vous aider ! Quelle que soit votre expérience du streaming, vous vous sentirez toujours le ou la bienvenu(e) !
ja: 私たちは素晴らしいコミュニティを持っているので、ぜひ参加してみてください。誰もがとても協力的で、喜んで助けてくれます！ストリーミングの経験に関係なく、いつでも歓迎されます！
nl: We hebben een fantastische community en we moedigen je enorm aan om lid te worden! Iedereen is super ondersteunend en helpt je graag! Ongeacht uw ervaring met streamen, u zult zich altijd welkom voelen!
pl: Mamy fantastyczną społeczność i gorąco zachęcamy do przyłączenia się! Wszyscy są bardzo wspierający i chętni do pomocy! Niezależnie od Twojego doświadczenia ze streamingiem, zawsze będziesz mógł czuć się mile widziany!
pt: Nós temos uma comunidade fantástica, e encorajamos a juntar-se a ela! Todos são super solidários e felizes por poder ajudar! Independentemente da sua experiência com streaming, será sempre bem-vindo!
pt_br: Temos uma comunidade fantástica e encorajamos você a participar! Todos estão super apoiadores e felizes em ajudar! Independentemente da sua experiência com streaming, você sempre se sentirá bem-vindo!
vi: Chúng tôi có một cộng đồng tuyệt vời và chúng tôi rất khuyến khích bạn tham gia! Mọi người đều rất hòa đồng và luôn vui vẻ giúp đỡ! Dù bạn có kinh nghiệm phát trực tuyến như thế nào, bạn sẽ luôn cảm thấy được chào đón!

source: Welcome to Glimesh
cs: Vítejte na Glimeshi
de: Willkommen bei Glimesh
es_ar: Te damos la bienvenida a Glimesh
fr: Bienvenue sur Glimesh
ja: Glimeshへようこそ
nl: Welkom bij Glimesh
pl: Witamy na platformie Glimesh
pt: Bem-vindo ao Glimesh
pt_br: Bem vindo ao Glimesh
vi: Chào mừng đến với Glimesh

source: What are Copyrights?
cs: Co jsou autorská práva?
de: Was sind Urheberrechte?
es_ar: ¿Qué son los derechos de autor?
fr: Qu’est-ce que les droits d'auteur ?
ja: 著作権とは何ですか？
nl: Wat is Copyright?
pl: Czym są prawa autorskie?
pt: O que são Direitos de Autor?
pt_br: O que são direitos autorais?
vi: Bản quyền là gì?

source: What is the DMCA?
cs: Co je DMCA?
de: Was ist die DMCA?
es_ar: Que es el DMCA?
fr: Qu’est-ce que le DMCA ?
ja: DMCAとは？
nl: Wat is de DMCA?
pl: Czym jest DMCA?
pt: O que é o DMCA?
pt_br: O que é DMCA?
vi: DMCA là gì?

source: Why Is Glimesh Different?
de: Warum ist Glimesh anders?
es_ar: Por qué Glimesh es diferente?
fr: Pourquoi Glimesh est-elle différente ?
ja: なぜGlimeshは違うのか？
nl: Waarom is Glimesh zo anders?
pl: Dlaczego Glimesh jest inny?
pt: Porque é diferente o Glimesh?
pt_br: Por que o Glimesh é diferente?
vi: Tại sao Glimesh lại khác?

source: Yes! We understand this is quite a frustrating topic for many content creators and we do not wish to bore you with a load of information, however this is also a very important topic and we want to ensure you are as knowledgeable as possible surrounding this. As such the below document has been created to not only educate you on this particular subject but more importantly to give you the guidance to ensure your streams are not only the best but are also compliant.
cs: Ano! Chápeme že to je velice frustrující téma pro mnohé tvůrce obsahu a nepřejeme si vás nudit s hromadou informací, ale jedná se o velmi důležité téma, a tak se chceme ujistit, že ohledně toho máte co nejvíce informací, jak je jenom možno. Tento dokument byl tedy vytvořen nejen z toho důvodu, abyste byli ohledně tohoto poučeni, ale hlavně abyste se měli k čemu vrátit, abyste se ujistili, že vaše streamy jsou nejen nejlepší, ale také v souladu.
es_ar: Sí, entendemos que éste es un tópico frustrante para muchos creadores de contenido, y no es nuestra intención que los abrume el exceso de información, sin embargo, esto es también algo muy importante y queremos asegurarnos de que sepas tanto como sea necesario sobre esto. De tal modo, el siguiente documento fue creado para no solamente brindar educación sobre este tema en particular, sino que también y más importante, ofrecer la guía necesaria para lograr que tus transmisiones sean lo mejor posible y, que además, estén conforme a la ley.
fr: Oui ! Nous comprenons qu'il s'agit d'un sujet assez frustrant pour de nombreux créateurs de contenu et nous ne souhaitons pas vous ennuyer avec un tas d'informations, mais il s'agit également d'un sujet très important et nous voulons nous assurer que vous êtes aussi bien informés que possible à ce sujet. En tant que tel, le document ci-dessous a été créé non seulement pour vous éduquer sur ce sujet particulier, mais surtout pour vous donner des conseils afin que vos streams soient non seulement les meilleurs, mais aussi conformes.
ja: Yes! これは多くのコンテンツクリエイターにとって非常に苛立たしいトピックであることは理解しており、大量の情報で皆様を退屈させたくはありませんが、これもまた非常に重要なトピックであり、これを取り巻く知識をできるだけ身に付けたいと考えています。そのため、以下のドキュメントは、この特定のテーマについて教育するだけでなく、より重要なことは、ストリームが最高であるだけでなく、準拠していることを確認するためのガイダンスを提供するために作成されました。
nl: Ja! We begrijpen dat dit een nogal frustrerend onderwerp is voor veel makers van content ( videos / kunst / music noem maar op ) en we willen je niet vervelen met een hoop informatie, maar dit is ook een heel belangrijk onderwerp en we willen ervoor zorgen dat je hier zo goed mogelijk van op de hoogte bent. Als zodanig is het onderstaande document gemaakt om u niet alleen over dit specifieke onderwerp te informeren, maar nog belangrijker om u de richtlijnen te geven om ervoor te zorgen dat uw streams niet alleen de beste zijn, maar ook voldoen.
pl: Tak! Rozumiemy, że jest to dość frustrujący temat dla wielu twórców treści i nie chcemy zanudzać cię mnóstwem informacji, jednak jest to również bardzo ważny temat i chcemy mieć pewność, że masz jak największą wiedzę na jego temat. W związku z tym poniższy dokument został utworzony nie tylko po to, aby dokształcić cię w tym konkretnym temacie, ale co ważniejsze, aby dać ci wskazówki, jak zapewnić, że Twoje transmisje są nie tylko najlepsze, ale także zgodne z naszymi wytycznymi.
pt: Sim! Entendemos que este é um tópico bastante frustrante para muitos criadores de conteúdo e não queremos aborrecê-lo com muitas informações; no entanto, este também é um tópico muito importante e queremos garantir que tem o máximo de conhecimento possível sobre isso. Como tal, o documento abaixo foi criado não apenas para educá-lo sobre este assunto específico, mas, mais importante, para dar-lhe a orientação para garantir que as suas streams não sejam apenas as melhores, mas também estejam em conformidade.
pt_br: Sim! Entendemos que este é um tópico bastante frustrante para muitos criadores de conteúdo e não queremos aborrecê-lo com muitas informações; no entanto, este também é um tópico muito importante e queremos garantir que você tenha o máximo de conhecimento possível sobre isso. Como tal, o documento abaixo foi criado não apenas para educá-lo sobre este assunto específico, mas, mais importante, para dar-lhe a orientação para garantir que seus streams não sejam apenas os melhores, mas também estejam em conformidade.
vi: Đúng vậy! Chúng tôi hiểu rằng đây là một chủ đề khá khó chịu đối với nhiều người sáng tạo nội dung và chúng tôi không muốn nén quá nhiều thông tin, tuy nhiên đây là một chủ đề rất quan trọng và chúng tôi muốn đảm bảo rằng bạn hiểu cặn kẽ nhất có thể về vấn đề này. Do đó, tài liệu dưới đây được tạo ra để không chỉ hướng dẫn bạn về chủ đề này mà quan trọng hơn là cung cấp cho bạn những chỉ dẫn để đảm bảo các luồng của bạn không chỉ tốt nhất mà còn tuân thủ luật pháp.

source: a description of the copyrighted work or other intellectual property that you claim has been infringed;
cs: popis obsahu chráněného autorskými právy nebo jiné duševní vlastnictví, které je dle vás porušeno;
es_ar: una descripción del trabajo protegido por derechos de autor u otra propiedad intelectual sobre la cual demandás que hubo una infracción;
fr: une description de l’œuvre protégée par le droit d’auteur ou de toute autre propriété intellectuelle qui, selon vous, a été enfreinte;
ja: 侵害されたと主張する著作物またはその他の知的財産の説明;
nl: een beschrijving van het auteursrechtelijk beschermde werk of ander intellectueel eigendom waarop volgens u inbreuk is gemaakt;
pl: opis dzieła chronionego prawem autorskim lub innej własności intelektualnej, która według Ciebie została naruszona;
pt: uma descrição do trabalho com direitos de autor ou outra propriedade intelectual que alega ter sido infringida;
pt_br: uma descrição do trabalho protegido por direitos autorais ou outra propriedade intelectual que você alega ter sido infringida;
vi: một mô tả về tác phẩm có bản quyền hoặc tài sản trí tuệ khác mà bạn cho rằng đã bị vi phạm;

source: a description of where the material that you claim is infringing is located on the Site, with enough detail that we may find it on the Site;
cs: popis toho, kde na stránce se nachází obsah, který dle vás porušuje autorská práva s dostatečnými detaily o tom, kde jej můžeme najít na stránce;
es_ar: una descripción de dónde se encuentra el material en presunta infracción en el sitio, lo suficientemente detallada para que pueda ser encontrado;
fr: une description de l’endroit où se trouve le contenu dont vous prétendez qu’il porte atteinte au Site, avec suffisamment de détails pour que nous puissions le trouver sur le Site;
ja: あなたが権利を侵害していると主張する素材が本サイト上にある場所の説明と、本サイト上でそれを見つけることができるように十分な詳細を記載してください;
nl: een beschrijving van waar het materiaal waarvan u beweert dat het inbreuk maakt zich op de site bevindt, met voldoende details dat we het op de site kunnen vinden;
pl: opis miejsca, w którym materiał, który Twoim zdaniem narusza prawa, znajduje się na platformie, z dostatecznymi szczegółami, abyśmy mogli je znaleźć na naszej stronie;
pt: uma descrição de onde se encontra localizado no Site o material que alega estar em violação, com suficiente detalhe para o podermos encontrar no Site;
pt_br: uma descrição de onde o material que você alega estar infringindo está localizado no Site, com detalhes suficientes para que possamos encontrá-lo no Site;
vi: một mô tả về vị trí tài liệu mà bạn cho là vi phạm trên trang, với chi tiết đủ để chúng tôi có thể tìm thấy trên trang;

source: a statement by you that you have a good faith belief that the disputed use is not authorized by the copyright or intellectual property owner, its agent, or the law;
cs: prohlášení, že jste v dobré víře přesvědčeni, že sporné použití není povoleno vlastníkem autorských práv nebo duševního vlastnictví, jeho zástupcem nebo zákonem;
es_ar: una declaración personal de que creés de buena fe que el uso en disputa no está autorizado por los derechos de autor, el dueño de la propiedad intelectual, su representante o por la ley misma;
fr: une déclaration de votre part selon laquelle vous croyez de bonne foi que l’utilisation contestée n’est pas autorisée par le titulaire du droit d’auteur ou de la propriété intellectuelle, son mandataire ou la loi;
ja: 問題となっている使用が、著作権または知的財産権の所有者、その代理人、または法律によって承認されていないという誠実な信念を持っているというあなたの声明;
nl: een verklaring van u dat u te goeder trouw gelooft dat het betwiste gebruik niet is geautoriseerd door de eigenaar van het auteursrecht of intellectueel eigendom, zijn vertegenwoordiger of de wet;
pl: oświadczenie, że masz w dobrej wierze przekonanie, że sporne użycie nie jest autoryzowane przez właściciela praw autorskich lub własności intelektualnej, jego przedstawiciela lub prawo;
pt: uma declaração sua em como tem a convicção de boa fé que a disputa não é autorizada pelo proprietário ou detentor dos direitos de autor ou propriedade intelectual, pelo agente, ou pela lei;
pt_br: uma declaração sua de que acredita de boa fé que o uso contestado não foi autorizado pelo proprietário dos direitos autorais ou propriedade intelectual, seu agente ou pela lei;
vi: một tuyên bố của bạn rằng bạn thực sự tin tưởng rằng việc sử dụng đang tranh chấp này không được chủ sở hữu bản quyền hoặc chủ sở hữu trí tuệ, đại diện của chủ sở hữu hoặc luật pháp cho phép;

source: a statement by you, made under penalty of perjury, that the above information in your Notice is accurate and that you are the copyright or intellectual property owner or authorized to act on the copyright or intellectual property owner’s behalf.
cs: vaše prohlášení, pod trestem křivé přísahy, že výše uvedené informace ve vašem oznámení jsou přesné a že jste vlastníkem autorských práv nebo duševního vlastnictví nebo jste oprávněni jednat jménem vlastníka autorských práv nebo duševního vlastnictví.
de: Eine eidesstattliche Erklärung von Dir, dass die von Dir angegebenen Informationen korrekt sind und dass Du der Inhaber des Urheberrechts oder des geistigen Eigentums bist bzw. befugt bist, im Namen des Inhabers des Urheberrechts oder des geistigen Eigentums zu handeln.
es_ar: una declaración personal, hecha bajo pena de perjurio, de que la información previa en tu advertencia es precisa y que tenés la propiedad intelectual sobre el contenido en cuestión o tenés autorización para actuar en representación de quien tiene los derechos de autor.
fr: une déclaration de votre part, faite sous peine de parjure, que les renseignements ci-dessus sont exacts selon vous et que vous êtes le titulaire du droit d’auteur ou de la propriété intellectuelle ou que vous êtes autorisé à agir au nom du titulaire du droit d’auteur ou de la propriété intellectuelle.
ja: 偽証罪の罰則に基づいて行われた、あなたの通知の上記の情報が正確であり、あなたが著作権または知的財産権の所有者であるか、または著作権または知的財産権の所有者に代わって行動する権限を与えられていることを表明するあなたの声明。
nl: een verklaring van jou, afgelegd op straffe van meineed, dat de bovenstaande informatie in jouw kennisgeving correct is en dat jij de eigenaar bent van het copyright of intellectueel eigendom of dat jij bevoegd bent om names de eigenaar van het copyright of intellectueel eigendom te handelen.
pl: oświadczenie złożone przez Ciebie pod groźbą odpowiedzialności karnej za składanie fałszywych zeznań, że powyższe informacje w Zawiadomieniu są dokładne i że jesteś właścicielem praw autorskich lub własności intelektualnej lub jesteś upoważniony do działania w imieniu właściciela praw autorskich lub własności intelektualnej.
pt: uma declaração sua, sob pena de perjúrio, que a informação acima prestada na sua Notificação é precisa e que é o proprietário ou detentor dos direitos de autor ou propriedade intelectual ou está autorizado a agir em nome do mesmo.
pt_br: uma declaração sua, feita sob pena de perjúrio, de que as informações acima em seu Aviso são precisas e que você é o proprietário dos direitos autorais ou propriedade intelectual ou está autorizado a agir em nome do proprietário dos direitos autorais ou propriedade intelectual.
vi: một tuyên bố của bạn, được đưa ra theo hình phạt nếu khai man, rằng thông tin trên trong thông báo của bạn là hoàn toàn chính xác và bạn là chủ sở hữu bản quyền hoặc sở hữu trí tuệ hoặc được ủy quyền để hành động thay mặt cho chủ sở hữu bản quyền hoặc sở hữu trí tuệ.

source: a statement that you have a good faith belief that the content was removed or disabled as a result of mistake or a misidentification of the content; an
cs: prohlášení, že jste v dobré víře přesvědčeni, že obsah byl odstraněn nebo deaktivován v důsledku omylu nebo nesprávné identifikace obsahu; a
de: eine Erklärung, dass Du guten Gewissens davon ausgehst, dass der Inhalt auf Grund eines Fehlers oder einer falschen Identifizierung entfernt oder deaktiviert wurde; sowie
es_ar: una declaración de que creés de buena fe que el contenido fue eliminado o bloqueado como resultado de un error o una falsa identificación del contenido; y
fr: une déclaration selon laquelle vous croyez de bonne foi que le contenu a été retiré ou désactivé à la suite d’une erreur ou d’une mauvaise identification du contenu;
ja: コンテンツの誤りまたは誤認の結果、コンテンツが削除された、または無効化されたと誠意を持って信じる旨の声明;
nl: een verklaring dat je te goeder trouw gelooft dat de inhoud is verwijderd of uitgeschakeld als resultaat van een fout een verkeerde identificatie van de inhoud; en
pl: oświadczenie, że masz w dobrej wierze przekonanie, że treść została usunięta lub wyłączona w wyniku błędu lub błędnej identyfikacji treści; oraz
pt: uma declaração em como tem a convicção de boa fé que o conteúdo foi removido ou desactivado como resultado de um erro ou má identificação do conteúdo; e
pt_br: uma declaração de que você acredita de boa fé que o conteúdo foi removido ou desabilitado como resultado de um engano ou identificação incorreta do conteúdo; a
vi: một tuyên bố rằng bạn thực sự tin tưởng rằng nội dung đã bị xóa hoặc bị vô hiệu hóa do nhầm lẫn hoặc nhận dạng sai nội dung; và

source: an electronic or physical signature of the person authorized to act on behalf of the owner of the copyright or other intellectual property interest;
cs: elektronický nebo fyzický podpis osoby zplnomocněné k vystupování za majitele autorských práv nebo jiného majetku duševního vlastnictví;
de: eine elektronische oder physische Unterschrift der Person, die im Namen des Inhabers des Urheberrechts oder anderen geistigen Eigentums handeln darf;
es_ar: Una firma física o electrónica de la persona autorizada a actuar en representación del propietario de los derechos de autor u otro interés de propiedad intelectual;
fr: une signature électronique ou physique de la personne autorisée à agir au nom du titulaire du droit d’auteur ou d’un autre droit de propriété intellectuelle;
ja: 著作権またはその他の知的財産権の所有者を代表して行動する権限を与えられた人の電子的または物理的な署名;
nl: een (digitale) handtekening van de persoon die bevoegd is om te handelen names de eigenaar van het auteursecht of ander intellectueel eigendomsbelang;
pl: elektroniczny lub fizyczny podpis osoby upoważnionej do działania w imieniu właściciela praw autorskich lub innych interesów związanych z własnością intelektualną;
pt: uma assinatura electrónica ou física da pessoa autorizada a agir em nome do proprietário ou detentor dos direitos de autos ou outra propriedade intelectual de interesse;
pt_br: uma assinatura eletrônica ou física da pessoa autorizada a agir em nome do proprietário dos direitos autorais ou outro interesse de propriedade intelectual;
vi: một chữ ký điện tử hoặc vật lý của người được ủy quyền đại diện cho chủ sở hữu bản quyền hoặc lợi ích sở hữu trí tuệ khác;
