Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: If you want to deactivate your account or need help with something, please email support@glimesh.tv
cs: Pokud si přejete deaktivovat účet nebo potřebujete s něčím pomoct, prosím napište na support@glimesh.tv
de: Wenn Du Dein Konto deaktivieren möchtest oder Hilfe benötigst, sende uns eine E-Mail an support@glimesh.tv
es_ar: Si quieres desactivar tu cuenta o necesitas ayuda en algo, por favor envía un mensaje a support@glimesh.tv
fr: Si vous souhaitez désactiver votre compte ou avez besoin d'aide pour quelque chose, envoyer un e-mail à support@glimesh.tv
ja: アカウントを無効にしたい場合や、何かサポートが必要な場合は、support@glimesh.tv までメールでお問い合わせください。
nl: Als je je account wilt deactiveren of ergens hulp bij nodig hebt, stuur dan een e-mail naar support@glimesh.tv
pl: Jeśli chcesz dezaktywować swoje konto lub potrzebujesz pomocy, napisz maila na adres support@glimesh.tv
pt: Se quiser desactivar sua conta de utilizaor ou precisar de ajuda com algo, por favor, envie um e-mail para support@glimesh.tv
pt_br: Se você quiser desativar sua conta ou precisar de ajuda com algo, envie um e-mail para support@glimesh.tv
vi: Nếu bạn muốn hủy kích hoạt tài khoản của mình hoặc cần trợ giúp về điều gì đó, vui lòng gửi email tới support@glimesh.tv

source: In your bank on Friday
cs: Ve vaši bance v pátek
de: Am Freitag auf Deinem Konto
es_ar: En tu banco el viernes
fr: Dans votre banque ce vendredi
nl: In je bankrekening op vrijdag
pl: W twoim banku w piątek
pt: No seu banco na Sexta-feira
pt_br: No seu banco na sexta-feira
vi: Trong ngân hàng của bạn vào thứ Sáu

source: Inserted At
cs: Vloženo v
de: Eingefügt am
es_ar: Insertado en
fr: Inséré à
nl: Ingevoegd bij
pl: Wstawiono o
pt: Inserido A
pt_br: Inserido em
vi: Đã chèn vào

source: Is Stripe Setup
cs: Je Stripe nastaven
de: Ist Stripe eingerichtet
es_ar: Stripe está configurado
fr: Stripe configuré
ja: Stripeの設定
pl: Ma ustawione konto Stripe
pt: É a Configuração do Stripe
vi: Đã thiết lập Stripe

source: Is Tax Verified
cs: Je daňově ověřen
de: Sind die Steuern verifiziert
es_ar: Impuestos verificados
fr: Vérification fiscale
ja: 税務調査済み
nl: Is fiscaal geverifieerd
pl: Ma zweryfikowane informacje podatkowe
pt: Tem os Impostos Verificados
pt_br: Tax Verificado
vi: Đã được xác minh thuế

source: Language:
cs: Jazyk:
de: Sprache:
es_ar: Idioma:
fr: Langue :
ja: 言語:
nl: Taal:
pl: Język:
pt: Idioma:
pt_br: Idioma
vi: Ngôn ngữ:

source: Manage Stripe Account
cs: Spravovat Stripe účet
de: Stripe Konto verwalten
es_ar: Administrar cuenta de Stripe
fr: Gérer le compte Stripe
ja: Stripeアカウントの管理
nl: Beheer Stripe-account
pl: Zarządzaj kontem Stripe
pt: Gerir Conta Stripe
pt_br: Gerenciar conta Stripe
vi: Quản lý tài khoản Stripe

source: Mature Content
cs: Obsah pro dospělé
de: Inhalt für Erwachsene
es_ar: Contenido para adultos
fr: Contenu mature
ja: 成人向けコンテンツ
nl: Volwassen inhoud
pl: Zawartość dla pełnoletnich
pt: Conteúdo para Maiores de Idade
pt_br: Conteúdo Adulto
vi: Nội dung dành cho người lớn

source: Mature Content Visibility:
cs: Viditelnost obsahu pro dospělé:
de: Sichtbarkeit von Inhalten für Erwachsene:
es_ar: Visibilidad del contenido para adultos:
fr: Visibilité du contenu mature :
ja: 成人向けコンテンツの表示:
nl: Volwassen inhoud zichtbaarheid:
pl: Widoczność zawartości dla pełnoletnich:
pt: Visibilidade de Conteúdo para Maiores de Idade
pt_br: Visibilidade de Conteúdo Adulto:
vi: Mức độ hiển thị nội dung dành cho người lớn:

source: Mature Content Warning
cs: Varování před obsahem pro dospělé
de: Warnung vor Inhalten für Erwachsene
es_ar: Advertencia de contenido para adultos
fr: Avertissement de contenu mature
ja: 成人向けコンテンツの警告
nl: Volwassen inhoud waarschuwing
pl: Ostrzeżenie o zawartości dla pełnoletnich
pt: Aviso de Conteúdo para Maiores de Idade
pt_br: Aviso de Conteúdo Adulto
vi: Cảnh báo Nội dung Người lớn

source: Merch
es_ar: Mercadería
ja: 公式グッズ
nl: Handelswaar
pt_br: Mercadoria
vi: Hàng hóa

source: Message
cs: Zpráva
de: Nachricht
es_ar: Mensaje
fr: Envoyer un message
ja: メッセージ
nl: Bericht
pl: Wiadomość
pt: Mensagem
pt_br: Mensagem
vi: Tin nhắn

source: Message Author
cs: Autor zprávy
de: Autor der Nachricht
es_ar: Autor del mensaje
fr: Auteur du message
ja: メッセージ作成者
nl: Bericht Auteur
pl: Wyślij autorowi wiadomość
pt: Autor da Mensagem
pt_br: Autor da Mensagem
vi: Tác giả tin nhắn

source: Once you have completed the form, it will be automatically submitted to us. Our team will review, and we'll send you an email if we have any questions! After we review, and your account is approved, your subscriptions button will be enabled!
cs: Jakmile vyplníte formulář, bude k nám automaticky odeslán. Náš tým jej zkontroluje a pokud budeme mít nějaké otázky, pošleme vám e-mail! Po této kontrole a schválení vašeho účtu budete mít povolené tlačítko předplatit!
de: Das Formular wird nach dem Ausfüllen automatisch an uns übermittelt. Unser Team wird es prüfen und Dich bei Fragen per E-Mail kontaktieren! Sobald wir das Formular geprüft und genehmigt haben, erhältst Du Deinen Abo-Button!
es_ar: Una vez que hayas completado el formulario, será automáticamente enviado a nosotros. Nuestro equipo lo revisará y un e-mail te será enviado si tenemos preguntas que hacer. Luego de que lo revisemos, y tu cuenta este aprobada, ¡tu botón de suscripciones será habilitado!
fr: Une fois que vous aurez rempli le formulaire, il nous sera automatiquement soumis. Notre équipe l'examinera, et nous vous enverrons un e-mail si nous avons des questions ! Après examen et approbation de votre compte, le bouton d’abonnement sera activé !
ja: フォームに必要事項を入力していただくと、自動的に送信されます。弊社のチームが審査を行い、ご質問があればメールをお送りします。私たちが審査し、あなたのアカウントが承認された後、サブスクリプションボタンが有効になります！
nl: Zodra u het formulier heeft ingevuld, wordt het automatisch naar ons verzonden. Ons team zal beoordelen en we sturen u een e-mail als we vragen hebben! Nadat we het hebben beoordeeld en uw account is goedgekeurd, wordt uw abonnementsknop ingeschakeld!
pl: Po wypełnieniu formularza zostanie on do nas automatycznie przesłany. Nasz zespół sprawdzi go, a jeśli będziemy mieć jakiekolwiek pytania, wyślemy Ci wiadomość e-mail! Po sprawdzeniu i zatwierdzeniu Twojego konta przycisk subskrypcji zostanie włączony!
pt: Depois de preencher o formulário, ele será enviado automaticamente para nós. A nossa equipa fará uma revisão e posteriormente enviaremos um e-mail caso exista alguma dúvida! Depois de revermos, e sua conta for aprovada, o botão de inscrições será activado!
pt_br: Depois de preencher o formulário, ele será enviado automaticamente para nós. Nossa equipe fará uma análise e enviaremos um e-mail se tivermos alguma dúvida! Depois de revisarmos e sua conta for aprovada, o botão de inscrições será habilitado!
vi: Khi bạn đã hoàn thành biểu mẫu, nó sẽ tự động được gửi cho chúng tôi. Nhóm của chúng tôi sẽ xem xét và sẽ gửi email cho bạn nếu chúng tôi có bất kỳ câu hỏi nào! Sau khi chúng tôi xem xét và tài khoản của bạn được chấp thuận, nút đăng ký của bạn sẽ được bật!

source: Other Countries:
cs: Jiné země:
de: Andere Länder:
es_ar: Otros países:
fr: Autres pays :
ja: その他の国:
nl: Andere Landen:
pl: Inne kraje:
pt: Outros Países:
pt_br: Outros Países:
vi: Các nước khác:

source: Our Thanks!
cs: Naše díky!
de: Vielen Dank!
es_ar: ¡Nuestro agradecimiento!
fr: Nos remerciements !
nl: Onze dank!
pl: Nasze podziękowania!
pt: Os Nossos Agradecimentos!
pt_br: Nosso Agradecimento!
vi: Chúng tôi xin cảm ơn!

source: Payouts happen Wednesday
cs: Výplaty se konají ve středu
de: Auszahlungen erfolgen Mittwochs
es_ar: Pagos los días miércoles
fr: Les paiements ont lieu le mercredi
ja: 支払いは水曜日に行われます
nl: Uitbetalingen gebeurt op Woensdag
pl: Środki są wypłacane w środy
pt: Pagamentos acontecem à Quarta-feira
pt_br: Os Pagamentos acontecem na Quarta-feira!
vi: Các khoản thanh toán diễn ra vào thứ Tư

source: Proceed with Stripe Setup
cs: Pokračovat v nastavení Stripe
de: Stripe Einrichtung fortsetzen
es_ar: Proceder con la configuración de Stripe
fr: Procéder à la configuration de Stripe
ja: Stripeの設定を続行します
nl: Ga verder met Stripe Setup
pl: Kontynuuj konfigurację Stripe
pt: Prossiga com a configuração do Stripe
pt_br: Prossiga com a configuração do Stripe
vi: Tiến hành thiết lập Stripe

source: Read this page carefully
cs: Pročtěte si tuto stránku pozorně
de: Bitte lies Dir diese Seite gründlich durch
es_ar: Lea esta página cuidadosamente
fr: Lisez attentivement cette page
ja: このページを注意深く読んでください
nl: Lees deze pagina aandachtig door
pl: Przeczytaj tę stronę ze zrozumieniem
pt: Leia esta página com a máxima atenção
pt_br: Leia esta página com atenção
vi: Đọc kỹ trang này

source: Rules of Conduct
cs: Pravidla chování
de: Verhaltensregeln
es_ar: Reglas de conducta
fr: Règles de conduite
ja: 行動規範
nl: Gedragsregels
pl: Zasady postępowania
pt: Regras de Conduta
pt_br: Regras de Conduta
vi: Quy tắc ứng xử

source: Search for a stream by tags
cs: Hledat stream za pomocí tagů
de: Einen Stream nach Tags suchen
es_ar: Buscar un stream por etiquetas
fr: Rechercher un stream par mots-clés
ja: タグでストリームを検索
nl: Zoek naar een stream op tags
pl: Szukaj streamów na podstawie tagów
pt: Pesquisar uma stream pelas etiquetas
pt_br: Pesquise uma transmissão por tags
vi: Tìm kiếm luồng theo thẻ

source: Setup Glimesh Payouts
cs: Nastavit Glimesh výplaty
de: Glimesh Auszahlungen einrichten
es_ar: Configurar pagos de Glimesh
fr: Configurer les paiements Glimesh
ja: Glimeshの支払い設定
nl: Stel Glimesh-uitbetalingen in
pl: Ustawienia wypłat z Glimesh
pt: Configurar Pagamentos do Glimesh
pt_br: Configurar Pagamentos Glimesh
vi: Thiết lập các khoản thanh toán Glimesh

source: Showing %{count_channels} of %{total_channels} Live Channels
cs: Zobrazuji %{count_channels} z %{total_channels} vysílajících kanálů
de: %{count_channels} von %{total_channels} Live-Kanälen werden angezeigt
es_ar: Viendo %{count_channels} de %{total_channels} canales en vivo
fr: Affichage de %{count_channels} des %{total_channels} chaînes en direct
ja: %{total_channels}ライブチャンネル中%{count_channels}を表示
nl: Laat %{count_channels} van %{total_channels} live kanalen zien
pl: Pokazane %{count_channels} z łącznie %{total_channels} kanałów na żywo
pt: A Mostrar %{count_channels} de %{total_channels} Canais Em Directo
pt_br: Mostrando %{count_channels} de %{total_channels} Canais ao Vivo
vi: Đang hiển thị %{count_channels} trên tổng số %{total_channels} kênh trực tiếp

source: Site Content
cs: Obsah stránky
de: Seiteninhalt
es_ar: Contenido
fr: Contenu du site
ja: サイトコンテンツ
nl: Site-inhoud
pl: Zawartość strony
pt: Conteúdo do Site
pt_br: Conteúdo do Site
vi: Nội dung trang web

source: Site Theme:
cs: Motiv stránky:
de: Seitenthema:
es_ar: Tema:
fr: Thème du site :
ja: サイトのテーマ:
nl: Website Thema:
pl: Motyw strony:
pt: Tema do Site:
pt_br: Tema do Site:
vi: Chủ đề trang web:

source: Start Process
cs: Začít proces
de: Prozess starten
es_ar: Iniciar proceso
fr: Démarrer le processus
ja: プロセスの開始
nl: Start opdracht
pl: Rozpocznij proces
pt: Iniciar Processo
pt_br: Iniciar Processo
vi: Bắt đầu quá trình

source: Stripe Deposit can take 24-48 hours, and can take additional time
de: Die Stripe Auszahlung kann 24-48 Stunden oder länger dauern
es_ar: Un depósito de Stripe puede tomar de 24 a 48 horas, pudiendo también tomar un tiempo adicional
fr: Les virement Stripe peuvent prendre de 24 à 48 heures, voire plus
ja: Stripeの入金にはは24〜48時間、さらに時間がかかる場合があります。
nl: Stripe Deposit kan 24-48 uur duren en kan extra tijd in beslag nemen
pl: Depozyt pieniędzy na Stripe może zająć od 24 do 48 godzin, nie licząc ewentualnych opóźnień
pt: Um depósito do Stripe pode levar de 24 a 48 horas, e pode demorar mais
pt_br: O deposito do Stripe pode levar de 24 a 48 horas e pode demorar mais
vi: Gửi tiền bằng Stripe có thể mất 24-48 giờ và có thể mất thêm thời gian

source: Stripe Setup:
cs: Stripe nastavení:
de: Stripe Einrichtung:
es_ar: Stripe está configurado:
fr: Configuration Stripe :
ja: Stripeの設定:
pl: Ustawienia Stripe:
pt: Configuração do Stripe:
pt_br: Configurar Stripe:
vi: Thiết lập Stripe:

source: Stripe Setup: %{value}
cs: Stripe nastavení: %{value}
de: Stripe Einrichtung: %{value}
es_ar: Stripe configurado: %{value}
fr: Configuration Stripe : %{value}
ja: Stripeの設定: %{value}
pl: Ustawienia Stripe: %{value}
pt: Configuração do Stripe: %{value}
pt_br: Configurar Stripe: %{value}
vi: Thiết lập Stripe: %{value}

source: Submit Tax Forms
cs: Odeslat daňové formuláře
de: Steuerformulare einreichen
es_ar: Enviar formularios impositivos
fr: Soumettre vos formulaires fiscaux
ja: 税務申告書の提出
nl: Dien belastingformulieren in
pl: Prześlij formularz podatkowy
pt: Submeter Formulários dos Impostos
pt_br: Enviar formulários fiscais
vi: Gửi biểu mẫu thuế

source: Submit your W-8 form
cs: Odeslat formulář W-8
de: W-8-Formular einreichen
es_ar: Enviar tu formulario W-8
fr: Soumettre votre formulaire W-8
ja: W-8フォームを送信
nl: Dien uw W-8-formulier in
pl: Prześlij swój formularz W-8
pt: Submeter o seu formulário W-8
pt_br: Envie seu formulário W-8
vi: Gửi biểu mẫu W-8 của bạn

source: Support
cs: Podpora
de: Unterstützung
es_ar: Soporte
ja: サポート
nl: Ondersteuning
pl: Wsparcie
pt: Suporte
pt_br: Suporte
vi: Ủng hộ

source: Tax Verified: %{value}
cs: Daňově ověřen: %{value}
de: Steuerverifizierung: %{value}
es_ar: Impuestos verificados: %{value}
fr: Taxes vérifiées : %{value}
ja: 納税証明書: %{value}
nl: Btw geverifieerd: %{value}
pl: Zweryfikowane podatki: %{value}
pt: Impostos Verificados: %{value}
vi: Đã xác minh thuế: %{value}

source: Tax Withholding Percent
cs: Procento zadržení daní
de: Steuerabzug in Prozent
es_ar: Porcentaje de retención impositiva
fr: Pourcentage de retenue d’impôt
ja: 源泉徴収率
nl: Percentage belastinginhouding
pl: Procent potrącenia podatku
pt: Percentagem de Retenção de Imposto
pt_br: Porcentagem de retenção de imposto
vi: Phần trăm khấu trừ thuế

source: Taxes Verified:
cs: Daně ověřeny:
de: Steuern verifiziert:
es_ar: Impuestos verificados:
fr: Taxes vérifiées :
ja: 納税証明書:
nl: Belastingen geverifieerd
pl: Zweryfikowane podatki:
pt: Impostos Verificados:
pt_br: Impostos verificados:
vi: Thuế đã xác minh:

source: Thank you for setting up your account with our payments partner Stripe! Next up is to verify your tax withholding amount by uploading a W-8 form. This form is provided by the Internal Revenue Service of the United States, and is required to collect so we can properly withhold tax on your payouts.
de: Vielen Dank für die Einrichtung des Kontos bei unserem Zahlungspartner Stripe! Als nächstes musst Du Deine Steuerabzüge prüfen, indem Du ein W-8-Formular hochlädst. Das Formular wird von der US-Steuerbehörde (IRS) zur Verfügung gestellt und ist erforderlich, damit wir die Steuern auf Deine Auszahlungen korrekt einbehalten können.
es_ar: ¡Gracias por configurar tu cuenta con nuestro proveedor de pagos Stripe! El siguiente paso es verificar tu porcentaje de retención impositiva enviando un formulario W-8. Este formulario es provisto por el Servicio de Impuestos Internos de los Estados Unidos, y es requerido para que nos sea posible retener los impuestos en tus pagos apropiadamente.
fr: Merci d'avoir configuré votre compte avec notre partenaire de paiement Stripe ! La prochaine étape consiste à vérifier le montant de votre retenue d'impôt en téléchargeant un formulaire W-8. Ce formulaire est fourni par l'Internal Revenue Service des États-Unis et doit être collecté pour que nous puissions retenir correctement les impôts sur vos paiements.
ja: この度は、弊社の決済パートナーであるStripeにアカウントを設定していただき、ありがとうございます 次は、W-8フォームをアップロードして源泉徴収額を確認します。このフォームは米国内国歳入庁によって提供されており、お客様の支払いに対する税金を適切に源泉徴収するために必要となります。
nl: Bedankt voor het opzetten van uw account bij onze betalingspartner Stripe! De volgende stap is om uw belastingaftrekbedrag te verifiëren door een W-8-formulier te uploaden. Dit formulier wordt verstrekt door de Internal Revenue Service van de Verenigde Staten en is vereist om te innen, zodat we op de juiste manier belasting kunnen inhouden op uw uitbetalingen.
pl: Dziękujemy za dokonanie ustawień na platformie Stripe! Następnym krokiem jest weryfikacja twojej kwoty zaliczki na podatek poprzez formularz W-8. Formularz ten jest dostarczany przez Urząd podatkowy w USA i jego wypełnienie jest obowiązkowe, abyśmy mogli prawidłowo potrącać podatek u źródła od Twoich wypłat.
pt: Obrigado por configurar a sua conta com nosso parceiro de pagamentos Stripe! O próximo passo é verificar o valor retido na fonte carregando o formulário W-8. Este formulário é fornecido pelo Internal Revenue Service dos Estados Unidos da América e deve ser recolhido para que possamos reter os impostos de maneira adequada sobre os seus pagamentos.
pt_br: Obrigado por configurar sua conta com nosso parceiro de pagamentos Stripe! O próximo passo é verificar o valor retido na fonte carregando um formulário W-8. Este formulário é fornecido pelo Internal Revenue Service dos Estados Unidos e deve ser recolhido para que possamos reter os impostos de maneira adequada sobre seus pagamentos.
vi: Cảm ơn bạn đã thiết lập tài khoản của mình với đối tác thanh toán Stripe của chúng tôi! Tiếp theo, bạn hãy xác minh số tiền khấu trừ thuế của bạn bằng cách tải lên biểu mẫu W-8. Biểu mẫu này do Sở Thuế vụ Hoa Kỳ cung cấp và được yêu cầu thu thập để chúng tôi có thể khấu trừ thuế hợp pháp trên các khoản thanh toán của bạn.

source: The streamer has flagged this channel as only appropriate for Mature Audiences.
cs: Tento kanál je označen jako vhodný pouze pro dospělé.
de: Der Streamer hat angegeben, dass dieser Kanal nur für Erwachsene geeignet ist.
es_ar: El streamer ha marcado este canal como sólo apropiado para adultos.
fr: Le streamer a signalé cette chaîne comme étant uniquement appropriée pour un public adulte.
ja: 配信者は、このチャンネルは成人向けであるとフラグを立てました。
nl: Deze streamer heeft aangegeven dat de content in deze stream niet aan te raden is voor een jonge doelgroep.
pl: Streamer oznaczył ten kanał jako odpowiedni tylko dla pełnoletnich odbiorców.
pt: O streamer identificou este canal como apropriado apenas para Maiores de Idade.
pt_br: O streamer sinalizou este canal como apropriado apenas para públicos adultos.
vi: Người phát trực tiếp đã gắn cờ kênh này là chỉ phù hợp với Đối tượng người lớn.

source: This page is not legal or tax advice. Before accepting Glimesh Payouts, please consult with your own legal & tax representatives.
cs: Tato stránka neslouží jako daňové ani zákonné poradenství. Než přijmete Glimesh výplaty, prosím poraďte se s vlastním daňovým a zákonným konzultantem.
de: Diese Seite ersetzt keine Rechts- oder Steuerberatung. Kontaktiere einen Rechts- oder Steuerberater, bevor Du Auszahlungen von Glimesh akzeptierst.
es_ar: Esta página no contiene aviso legal o impositivo. Antes de aceptar pagos en Glimesh, por favor consultar con tus propios representantes legales e impositivos.
fr: Cette page ne constitue pas un conseil juridique ou fiscal. Avant d'accepter les paiements de Glimesh, veuillez consulter vos propres représentants juridiques et fiscaux.
ja: このページは、法律や税金に関するアドバイスではありません。Glimeshペイアウトを受ける前に、ご自身の法律・税務担当者にご相談ください。
nl: Deze pagina is niet voorzien van belasting of legale advies. Doordat je uitbetalingen kan accepteren van Glimesh, kun je het beste in gesprek gaan met je boekhouder.
pl: Ta strona nie jest poradą prawną ani podatkową. Przed akceptacją wypłat z Glimesh prosimy zasięgnąć porady własnego przedstawiciela podatkowego.
pt: Esta página não serve para aconselhamento legal ou fiscal. Antes de aceitar pagamentos do Glimesh, consulte os seus próprios representantes legais e fiscais.
pt_br: Esta página não é um conselho legal ou fiscal. Antes de aceitar pagamentos do Glimesh, consulte seus próprios representantes legais e fiscais.
vi: Trang này không phải là lời khuyên về pháp lý hoặc thuế. Trước khi chấp nhận Khoản thanh toán từ Glimesh, vui lòng tham khảo ý kiến ​​của đại diện pháp lý và thuế của riêng bạn.

source: United States:
cs: Spojené státy:
de: Vereinigte Staaten:
es_ar: Estados Unidos:
fr: États-Unis :
ja: アメリカ:
nl: Verenigde Staten van Amerika:
pl: Stany Zjednoczone:
pt: Estados Unidos da América:
pt_br: Estados Unidos:
vi: Hoa Kỳ:

source: User List
cs: Seznam uživatelů
de: Benutzerliste
es_ar: Lista de usuarios
fr: Liste d'utilisateurs
ja: ユーザーリスト
nl: Gebruikers Lijst
pl: Lista użytkowników
pt: Lista de Utilizadores
pt_br: Lista de usuários
vi: Danh sách người dùng

source: View Chat Log
cs: Zobrazit protokol chatu
de: Chat-Log ansehen
es_ar: Ver registro del chat
fr: Afficher le journal du chat
ja: チャットログを見る
nl: Laat chat log zien
pl: Zobacz log czatu
pt: Ver Histórico do Chat
pt_br: Visualizar Chat Log
vi: Xem nhật ký trò chuyện

source: Wait for internal review process
cs: Počkejte na vnitřní proces kontroly
de: Warte auf den internen Prüfprozess
es_ar: Espere una revisión interna.
fr: Attendre le processus d'examen interne
ja: 内部審査を待つ
nl: Wacht voor interne herlezing process
pl: Poczekaj na proces przeglądu wewnętrznego
pt: Aguarde o processo de revisão interna
pt_br: Aguarde o processo de revisão interna
vi: Chờ quá trình xem xét nội bộ

source: We only support payouts in the countries listed above, if you don't see your country then unfortunately we do not yet support payouts for you.
cs: Výplaty jsou podporovány pouze do výše uvedených zemí, pokud zde není uvedena vaše země, tak bohužel pro vás výplaty zatím podporovány nejsou.
de: Wir unterstützen Auszahlungen in den oben gelisteten Ländern. Wenn Du Dein Land dort nicht siehst, unterstützen wir leider noch keine Auszahlungen in Deinem Land.
es_ar: Sólo tenemos disponibles pagos en los países listados aquí arriba, si no ves tu país entonces todavía no están disponibles en tu país.
fr: Nous ne prenons en charge que les paiements dans les pays énumérés ci-dessus. Si vous ne voyez pas votre pays, nous ne prenons malheureusement pas encore en charge les paiements pour vous.
ja: 上記の国での支払いのみをサポートしています。お住まいの国が表示されない場合は、残念ながらまだ支払いをサポートしていません。
nl: We bieden alleen support aan voor uitbetalingen aan de volgende landen in de lijst hierboven. Als je land er op dit moment niet bij staat dan is er nog geen support voor jouw land voor uitbetalingen.
pl: Wspieramy tylko wypłaty do wyżej podanych krajów, więc jeśli nie widzisz tam swojego kraju oznacza to, że jeszcze nie wspieramy wypłat dla twojego miejsca zamieszkania.
pt: Apenas disponibilizamos pagamentos nos países listados acima. Se não encontrar o seu país, infelizmente ainda não disponibilizamos pagamentos para si.
pt_br: Só oferecemos suporte para pagamentos nos países listados acima. Se você não encontrar seu país, infelizmente ainda não oferecemos suporte para pagamentos para você.
vi: Chúng tôi chỉ hỗ trợ các khoản thanh toán ở các quốc gia được liệt kê ở trên, nếu bạn không thấy quốc gia của mình thì rất tiếc, chúng tôi chưa hỗ trợ các khoản thanh toán cho bạn.

source: Your Country
cs: Vaše země
de: Dein Land
es_ar: Tu país
fr: Votre pays
ja: あなたの国
nl: Jouw land van herkomst
pl: Twój kraj zamieszkania
pt: O Seu País
pt_br: Seu País
vi: Quốc gia của bạn

source: Your account setup is still pending.
cs: Nastavení vašeho účtu stále čeká.
de: Die Einrichtung Deines Kontos ist noch nicht abgeschlossen.
es_ar: La configuración de tu cuenta todavía está pendiente.
fr: La configuration de votre compte est en attente.
ja: アカウントの設定はまだ保留中です。
nl: Je account is nog steeds in afwachting van goedkeuring.
pl: Ustawienia twojego konta wciąż czekają na akceptację.
pt: A configuração da sua conta de utilizador ainda está pendente.
pt_br: A configuração da sua conta ainda está pendente.
vi: Việc thiết lập tài khoản của bạn vẫn đang chờ xử lý.

source: %{user}'s Chat Logs
cs: Protokol chatu uživatele %{user}
de: Chat Logs von %{user}
es_ar: Historial del chat de %{user}
fr: Journal du chat de %{user}
ja: %{user}'s チャットログ
nl: %{user}'s Chat Lijst
pl: Logi czatu %{user}
pt: Registos do Chat de %{user}'s
vi: Nhật ký trò chuyện của %{user}
