Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Collect unique cards & earn achievements
es_ar: Coleccioná tarjetas únicas y ganá premios
fr: Collectionnez des cartes uniques et gagnez des succès
pl: Zdobywaj unikalne karty i osiągnięcia
pt_br: Colete cartas únicas e ganhe conquistas
vi: Thu thập các thẻ độc đáo và kiếm thành tích

source: Create and design a channel custom to you by uploading unique images and identifying what type of content viewers can expect from your channel. You can customize the content that appears under your stream on your Profile page.
es_ar: Creá y diseñá un canal personalizado subiendo imágenes e indicando el tipo de contenido que se puede esperar en tu canal. Podés personalizar la sección de tu perfil, bajo tus streams.
fr: Créez et concevez une chaîne qui vous ressemble en téléchargeant des images uniques et en identifiant le type de contenu que les spectateurs peuvent attendre de votre chaîne. Vous pouvez personnaliser le contenu qui apparaît dans votre chaîne sur votre page de profil.
pl: Załóż i zaprojektuj swój kanał pod siebie poprzez wgranie własnych obrazków oraz określenie, jakiej zawartości mogą u ciebie oczekiwać twoi widzowie. Możesz określić zawartość swojego kanału, która pojawi się pod twoim streamem w zakładce profil.
pt_br: Crie e desenvolva um canal personalizado para você, enviando imagens exclusivas e identificando que tipo de conteúdo os espectadores podem esperar de seu canal. Você pode personalizar o conteúdo que aparece em seu stream em sua página de perfil.
vi: Tạo và tùy chỉnh kênh dành riêng cho bạn bằng cách tải lên các hình ảnh độc đáo và xác định loại nội dung mà người xem có thể mong đợi từ kênh của bạn. Bạn có thể tùy chỉnh nội dung xuất hiện dưới luồng trên trang Hồ sơ của mình.

source: Create your channel
de: Erstelle deinen Kanal
es_ar: Crear tu canal
fr: Créez votre chaîne
pl: Utwórz kanał
pt_br: Crie seu canal
vi: Tạo kênh của bạn

source: Current stream must be live for at least 15 minutes
es_ar: Tu directo actual debe ser mayor a los 15 minutos
fr: Le stream actuel doit être en direct depuis au moins 15 minutes.
pl: Obecny stream musi być uruchomiony przez co najmniej 15 minut
pt_br: A transmissão deve estar ativa por pelo menos 15 minutos
vi: Luồng hiện tại phải phát trực tiếp ít nhất 15 phút

source: Current week / month data updates daily.
es_ar: Los datos semanales y mensuales se actualizan a diario.
fr: Les données de la semaine / du mois en cours sont mises à jour quotidiennement.
pl: Dane o tygodniu / miesiącu są aktualizowane codziennie.
pt_br: Semana Atual / Dados mensais atualizados diariamente.
vi: Dữ liệu tuần / tháng cập nhật hàng ngày.

source: Customize the information you want to show viewers based on the content you are doing right now. You can also access these options by clicking the edit button in the title of your channel page.
es_ar: Personalizá la información que querés mostrar a tus espectadores de acuerdo con el contenido que estás haciendo ahora. También podés acceder a estas opciones haciendo click en el botón que dice "Editar", en el título de la página de tu canal.
fr: Personnalisez les informations que vous voulez montrer aux spectateurs en fonction du contenu que vous faites en ce moment. Vous pouvez également accéder à ces options en cliquant sur le bouton d'édition dans le titre de la page de votre chaîne.
pl: Dodaj informacje, które chcesz pokazać swoim widzom na podstawie twojej obecnej zawartości. Możesz również wejść do tych opcji klikając na przycisk Edytuj w tytule swojej strony kanału.
pt_br: Personalize as informações que deseja mostrar aos espectadores com base no conteúdo que você está fazendo agora. Você também pode acessar essas opções clicando no botão editar no título da página do seu canal.
vi: Tùy chỉnh thông tin bạn muốn hiển thị cho người xem dựa trên nội dung bạn đang làm ngay bây giờ. Bạn cũng có thể truy cập các tùy chọn này bằng cách nhấp vào nút chỉnh sửa trong tiêu đề trang kênh của bạn.

source: Day One Streamer Guide
es_ar: Guía esencial del streamer (en inglés)
fr: Guide du Streamer Débutant
pl: Poradnik dla świeżego streamera
pt_br: Guia Day One para Streamers
vi: Hướng dẫn cho những người phát mới

source: Debug Information
es_ar: Información de depuración
fr: Informations de débogage
pl: Informacje debug
pt_br: Informação debug
vi: Thông tin gỡ lỗi

source: Delete Message
de: Nachricht Löschen
es_ar: Eliminar mensaje
fr: Supprimer le message
pl: Usuń wiadomość
pt: Apagar Mensagem
pt_br: Deletar Mensagem
vi: Xóa tin nhắn

source: Delete message.
de: Nachricht löschen.
es_ar: Eliminar mensaje.
fr: Supprimer le message.
pl: Usuń wiadomość.
pt: Apagar mensagem.
pt_br: Delete Mensagem.
vi: Xóa tin nhắn.

source: Display Pronoun:
es_ar: Mostrar pronombres:
fr: Pronom affiché :
pl: Wyświetlaj zaimki:
pt_br: Mostrar Pronome:
vi: Hiển thị đại từ:

source: During early testing we're limiting all channels to two emotes: either static, animated, or a combination.
es_ar: Durante la fase incial de testeo estamos limitando a dos la cantidad de emoticones por cada canal, pueden ser tanto convencionales como animados.

source: Early Feature Alert!
es_ar: ¡Alerta! Esta es una característica en desarrollo.
fr: Alerte de fonctionnalité anticipée !
pl: Ostrzeżenie o wczesnej funkcji!
pt_br: Alerta de Recurso Antecipado!
vi: Cảnh báo tính năng thử nghiệm!

source: Emote Settings
es_ar: Configuración de los emoticones
fr: Paramètres des émotes
pl: Ustawienia emotek
pt: Definições de Emote
pt_br: Configurações de Emote
vi: Cài đặt biểu tượng cảm xúc

source: Emotes
es_ar: Emoticones
fr: Émotes
pl: Emotki
vi: Thể hiện cảm xúc

source: Explore our categories and find your new home!
es_ar: Explorá nuestras categorías y encontrá tu nuevo hogar.
fr: Explorez nos catégories et trouvez votre nouveau chez vous !
pl: Przejrzyj nasze kategorie by znaleźć coś dla siebie!
pt_br: Explore nossas categorias e descubra sua nova casa!
vi: Khám phá các danh mục của chúng tôi và tìm ngôi nhà mới của bạn!

source: Failed to revoke token.
es_ar: No se pudo revocar el token.
fr: Échec de la révocation du jeton.
pl: Nie udało się przedawnić tokenu.
pt_br: Falha ao revogar o token.
vi: Không thể thu hồi mã thông báo.

source: Filters
de: Filter
es_ar: Filtros
fr: Filtres
pl: Filtry
pt: Filtros
pt_br: Filtros
vi: Bộ lọc

source: Five character emote prefix, cannot be changed if you have active emotes.
es_ar: Prefijo de cinco caracteres, no se puede cambiar si ya tenés emoticones activos.
fr: Préfixe d'émote de cinq caractères, ne peut être modifié si vous avez des émotes actives.
pl: Pięcio-znakowy prefit emotki. Nie może zostać zmieniony, jeśli masz aktywne emotki.
pt_br: Prefixo de emote de cinco caracteres, não pode ser alterado se você tiver emotes ativos.
vi: Tiền tố biểu tượng cảm xúc năm ký tự, không thể thay đổi nếu bạn có biểu tượng cảm xúc đang hoạt động.

source: Game
de: Spiel
es_ar: Juego
fr: Jeu
pl: Gra
pt: Jogo
pt_br: Jogo
vi: Trò chơi

source: Game Database powered by %{link}
es_ar: Base de datos de juegos provista por %{link}
fr: Base de données du jeu alimentée par %{link}
pl: Bazę gier zapewnia %{link}
pt_br: Game Database fornecido por %{link}
vi: Cơ sơ dữ liệu trò chơi được cung cấp bởi %{link}

source: Genre
es_ar: Género
pl: Gatunek
pt: Género
pt_br: Gênero
vi: Thể loại

source: Get up to speed with our Terms of Service!
es_ar: Nuestros Términos de Servicio
fr: Prenez connaissance de nos Conditions Générales d'Utilisation !
pl: Bądź na bieżąco z naszymi warunkami usługi!
pt_br: Fique por dentro dos nossos Termos de Serviço!
vi: Bắt kịp với Điều khoản dịch vụ của chúng tôi!

source: Glimesh Support
de: Glimesh Hilfe
es_ar: Soporte
fr: Support Glimesh
pl: Wsparcie Glimesh
pt: Suporte Glimesh
pt_br: Suporte Glimesh
vi: Hỗ trợ Glimesh

source: Glimesh Support Portal
de: Glimesh Hilfe Center
es_ar: Sitio de soporte de Glimesh
fr: Portail de support Glimesh
pl: Portal wsparcia Glimesh
pt: Portal de Suporte Glimesh
pt_br: Portal de Suporte Glimesh
vi: Cổng hỗ trợ Glimesh

source: Glimesh aims to be as fair as possible. While we cannot condone improper use of copyright material we know that not all DMCA claims are fair. We will be open to help in whatever ways possible to ensure you have the best opportunity to correct DMCA claims. While we are not lawyers and cannot offer legal advice we will do our best to help you get in the right direction for correcting any claims in a fair manner.
es_ar: Glimesh aspira a ser lo más justo posible. Si bien no podemos condonar el uso indebido de material protegido sabemos que no todos los reclamos por incumplimiento del DMCA son imparciales. Estaremos para ayudar de la mejor forma posible para asegurarnos que tengas las mejores oportunidades para rectificar tales reclamos. No somos abogados ni podemos ofrecer consejo legal, no obstante, haremos lo mejor que podamos para orientarte en la dirección correcta para que cualquier reclamo sea corregido de manera equitativa.
fr: Glimesh s'efforce d'être aussi équitable que possible. Bien que nous ne puissions pas tolérer l'utilisation inappropriée de contenu protégé par le droit d'auteur, nous savons que les réclamations DMCA ne sont pas toutes justifiées non plus. Nous sommes prêts à vous aider de toutes les manières possibles pour que vous ayez les meilleures chances de contester des réclamations DMCA injustes. Bien que nous ne soyons pas des avocats et que nous ne puissions pas offrir de conseils juridiques, nous ferons de notre mieux pour vous aider à prendre la bonne direction pour contester toute réclamation de façon honnête.
pl: Glimesh stara się postępować na tyle uczciwie, na ile jest to możliwe. Chociaż nie możemy zezwolić na niewłaściwe wykorzystywanie materiałów podlegającym prawom autorskim, zdajemy sobie sprawę, że nie wszystkie roszczenia DMCA są uzasadnione. Postaramy się pomóc jak tylko możemy, by jak najlepiej poradzić sobie z tego typu roszczeniami. Chociaż nie jesteśmy prawnikami i nie możemy zaoferować profesjonalnej pomocy prawnej, postaramy się pomóc obrać odpowiedni kierunek w kwestii uczciwego rozwiązania sprawy.
pt_br: Glimesh pretende ser o mais justo possível. Embora não possamos tolerar o uso impróprio de material protegido por direitos autorais, sabemos que nem todas as reivindicações de DMCA são justas. Estaremos abertos para ajudar de todas as maneiras possíveis para garantir que você tenha a melhor oportunidade para corrigir reivindicações DMCA. Embora não sejamos advogados e não possamos oferecer aconselhamento jurídico, faremos o nosso melhor para ajudá-lo a ir na direção certa para corrigir quaisquer reclamações de maneira justa.
vi: Glimesh hướng tới mục tiêu công bằng nhất có thể. Mặc dù chúng tôi không thể tha thứ cho việc sử dụng không đúng nội dung bản quyền, nhưng chúng tôi biết rằng không phải tất cả các khiếu nại DMCA đều công bằng. Chúng tôi sẽ sẵn sàng trợ giúp bằng mọi cách có thể để đảm bảo bạn có cơ hội tốt nhất để sửa các khiếu nại DMCA . Mặc dù chúng tôi không phải là luật sư và không thể đưa ra lời khuyên pháp lý, nhưng chúng tôi sẽ cố gắng hết sức để giúp bạn đi đúng hướng để sửa bất kỳ khiếu nại nào một cách công bằng.

source: Glimesh is now showing your channels on the homepage! It's a completely random process, however you must opt-in and you must have completed the following qualifications first.
es_ar: ¡Glimesh ya está mostrando canales en la página de inicio! Es un proceso aleatorio, sin embargo, tendrás que cumplir con los siguientes requisitos antes de poder acceder.
fr: Glimesh affiche désormais vos chaînes sur la page d'accueil ! C'est un processus complètement aléatoire, cependant, vous devez vous inscrire et vous devez d'abord avoir rempli les conditions suivantes.
pl: Glimesh obecnie pokazuje twoje kanały na stronie głównej! Proces ten jest całkowicie losowy, ale należy najpierw włączyć tę opcję oraz spełnić odpowiednie warunki.
pt_br: Glimesh agora está exibindo seus canais na página inicial! É um processo completamente aleatório, no entanto, você deve autorizar e deve ter concluído as seguintes qualificações primeiro.
vi: Glimesh hiện đang hiển thị các kênh của bạn trên trang chủ! Đó là một quá trình hoàn toàn ngẫu nhiên, tuy nhiên, bạn phải tham gia trước và hoàn thành các điều kiện sau.

source: Glimesh uses FTL technology for its sub-second live streams so it's not compatible with all streaming software. Check with your software provider for FTL support!
es_ar: Glimesh usa tecnología FTL para sus directos casi sin latencia, así que no es compatible con todos los programas de transmisión en directo. Confirma con el proveedor del software que usás para saber si soporta FTL.
fr: Glimesh utilise la technologie FTL pour ses diffusions en direct à la seconde près. Elle n'est donc pas compatible avec tous les logiciels de diffusion. Vérifiez auprès de votre fournisseur de logiciel de streaming la prise en charge de la technologie FTL !
pl: Ponieważ Glimesh używa technologii FTL na potrzeby streamów bez opóźnień, nie jest on kompatybilny ze wszystkimi programami do streamowania. Sprawdź, czy w używanym przez ciebie oprogramowaniu istnieje wsparcie dla FTL!
pt_br: Glimesh usa a tecnologia FTL para suas transmissões ao vivo em sub-segundos, portanto, não é compatível com todos os softwares de transmissão. Consulte o seu fornecedor de software para obter suporte FTL!
vi: Glimesh sử dụng công nghệ FTL cho các luồng trực tiếp phụ, vì vậy nó không tương thích với tất cả các phần mềm phát trực tuyến. Kiểm tra với nhà cung cấp phần mềm của bạn xem có hỗ trợ FTL!

source: Global Emotes
es_ar: Emoticones del sitio
fr: Émotes globales
pl: Emotki ogólnodostępne
pt: Emotes Globais
pt_br: Emotes Globais
vi: Biểu tượng toàn cầu

source: Help Us Improve
es_ar: Ayudanos a mejorar
fr: Aidez-nous à nous améliorer
pl: Pomóż nam się rozwijać
pt_br: Ajude-nos a melhorar
vi: Giúp chúng tôi cải tiến

source: Help support %{streamer} monthly by subscribing to their content.
es_ar: Apoya a %{streamer} mensualmente suscribiéndote a su contenido.
fr: Aidez à soutenir %{streamer} chaque mois en vous abonnant à son contenu.
pl: Pomagaj co miesiąc %{streamer} subskrybując jego/jej kanał.
pt_br: Ajude a apoiar %{streamer} mensalmente, assinando seu conteúdo.
vi: Ủng hộ %{streamer} hàng tháng bằng cách đăng ký nội dung của họ.

source: Hide
es_ar: Ocultar
fr: Masquer
pl: Schowaj
pt: Esconder
pt_br: Esconder
vi: Giấu

source: Hide Mod Icons
es_ar: Ocultar iconos de moderación
fr: Masquer les icônes de modération
pl: Schowaj ikonki moderatorów
pt_br: Esconder Icones dos Mod
vi: Ẩn các biểu tượng quản trị

source: Hide Timestamps
es_ar: Ocultar marcadores de tiempo
fr: Masquer les horodateurs
pl: Schowaj wyznaczniki czasu
pt_br: Esconder marcação de tempo
vi: Ẩn dấu thời gian

source: Homepage Qualifications
es_ar: Requisitos para poder estar en la página principal
fr: Critères de qualification
pl: Warunki do strony głównej
pt_br: Qualificações da página inicial
vi: Các chỉ tiêu để xuất hiện trên trang chính

source: How can I make a suggestion?
es_ar: ¿Cómo hacer sugerencias?
fr: Comment puis-je faire une suggestion ?
pl: Jak mogę zgłosić sugestię?
pt_br: Como eu posso fazer uma sugestão?
vi: Làm thế nào tôi có thể đưa ra một đề xuất?

source: How do I report a bug?
es_ar: ¿Cómo reportar fallas?
fr: Comment puis-je signaler un bug ?
pl: Jak mogę zgłosić błąd na stronie?
pt_br: Como eu reporto um bug?
vi: Làm cách nào để báo cáo lỗi?

source: If yes, chat will only show 5 messages posted in the last 60 minutes when a new viewer joins.
es_ar: Cuando un nuevo usuario venga, sólo se verán los 5 mensajes más recientes de los últimos 60 minutos.
fr: Si oui, le chat n'affichera que 5 messages postés au cours des 60 dernières minutes lorsqu'un nouveau spectateur rejoint.
pl: Jeśli tak, czat będzie pokazywał tylko 5 wiadomości opublikowanych w ciągu ostatniej godziny od momentu dołączenia nowego widza.
pt_br: Se sim, o chat vai apenas mostrar 5 mensagens postadas em pelo menos 60 minutos quando um novo telespectador se juntar.
vi: Nếu có, trò chuyện sẽ chỉ hiển thị 5 tin nhắn được đăng trong 60 phút qua khi người xem mới tham gia.

source: Join %{user_count} others!
es_ar: ¡Unite a otros %{user_count} usuarios!
fr: Rejoignez %{user_count} d'autres Glimmers !
pl: Dołącz do pozostałych %{user_count} !
pt_br: Junte-se a os % {user_count} outros!
vi: Tham gia cùng %{user_count} người khác!

source: Join Our Discord
es_ar: Unite a nuestro Discord
fr: Rejoignez notre Discord
pl: Dołącz do naszego Discorda
pt_br: Entre em nosso Discord
vi: Tham gia Discord của chúng tôi

source: Learn More
de: Erfahre mehr
es_ar: Ver más
fr: En savoir plus
pl: Dowiedz się więcej
pt: Saber Mais
pt_br: Saiba Mais
vi: Tìm hiểu thêm

source: Live Events
es_ar: Eventos en vivo
fr: Événements en direct
pl: Wydarzenia na żywo
pt: Eventos Ao Vivo
pt_br: Eventos Ao Vivo
vi: Sự kiện trực tiếp

source: Log in
de: Anmelden
es_ar: Iniciar sesión
fr: Connexion
pl: Logowanie
pt: Iniciar Sessão
pt_br: Logar
vi: Đăng nhập

source: Manage Subscription
es_ar: Administrar suscripción
fr: Gérer l'abonnement
pl: Zarządzaj subskrypcjami
pt: Gerir Subscrição
pt_br: Gerenciar Inscrição
vi: Quản lý thuê bao

source: Mod Icons Visibility:
es_ar: Visibilidad de los íconos de moderación:
fr: Visibilité des icônes de modération :
pl: Widoczność ikon moderatorów:
pt_br: Visibilidade de Icone de Mod:
vi: Chế độ hiển thị biểu tượng quản trị:

source: More!
de: Mehr!
es_ar: ¡Y mucho más!
fr: Plus !
pl: Więcej!
pt: Mais!
pt_br: Mais!
vi: Hơn nữa!

source: Must have streamed for at least 10 hours total on Glimesh
es_ar: Haber transmitido en vivo en Glimesh por al menos 10 horas en total
fr: Avoir streamé pendant au moins 10 heures au total sur Glimesh.
pl: Co najmniej 10 godzin łącznie streamowania na Glimesh
pt_br: Deve ter transmitido por pelo menos 10 horas no total no Glimesh
vi: Phải phát trực tiếp tổng cộng ít nhất 10 giờ trên Glimesh

source: New chat messages below!
es_ar: ¡Nuevos mensajes en el chat!
fr: Nouveaux messages de chat plus bas !
pl: Nowe wiadomości na czacie poniżej!
pt_br: Novas mensagens de chat abaixo!
vi: Tin nhắn trò chuyện mới bên dưới!

source: Next-Gen
es_ar: La última generación del
pl: Najnowsze generacje
vi: Thế hệ mới

source: No previous disciplinary actions
es_ar: Sin antecedentes disciplinarios
fr: Aucune action disciplinaire antérieure
pl: Brak akcji dyscyplinarnych w przeszłości
pt_br: Nenhuma ação disciplinar anterior
vi: Không có hành động kỷ luật nào trước đây

source: No streams found for selected filter.
es_ar: No se han encontrado directos para el siguiente filtro.
fr: Aucun stream trouvé pour le filtre sélectionné.
pl: Nie znaleziono żadnych streamów pasujących do filtrów.
pt_br: Nenhuma transmissão encontrada para o filtro selecionado.
vi: Không tìm thấy luồng nào cho bộ lọc đã chọn.

source: None of the streams you follow are live.
es_ar: Nadie que estés siguiendo está transmitiendo ahora mismo.
fr: Aucun des streams que vous suivez n'est en direct.
pl: Żaden z obserwowanych streamów nie jest obecnie na żywo.
pt_br: Nenhum dos streamers que você segue está ao vivo.
vi: Không có luồng nào bạn theo dõi đang phát trực tiếp.

source: Number of unique streamers and peak viewers by week.
es_ar: Cantidad de streamers únicos y máximo de espectadores por semana.
fr: Nombre de streamers uniques et de pics de fréquentation par semaine.
pl: Liczba unikalnych streamerów i najwyższa tygodniowa liczba widzów.
pt_br: Número de streamers únicos e pico de espectadores por semana.
vi: Số lượng người phát trực tiếp duy nhất và lượng người xem cao nhất theo tuần.

source: OBS Studio Setup Guide
es_ar: Guía de instalación de OBS Studio (en inglés)
fr: Guide de configuration d'OBS Studio
pl: Poradnik do OBS Studio
pt_br: Guia de configuração do OBS Studio
vi: Hướng dẫn thiết lập OBS Studio

source: OBS Studio is the recommended program for streaming to Glimesh, setting it up to stream is a simple as finding it in the services list and hitting Start Streaming.
es_ar: OBS Studio es el programa recomendado para transmitir en Glimesh, simplemente busca Glimesh en la lista de servicios de OBS y presiona el botón "Iniciar Transmisión".
fr: OBS Studio est le programme recommandé pour le streaming sur Glimesh. Pour le configurer, il suffit de le trouver dans la liste des services et de cliquer sur Start Streaming.
pl: OBS Studio jest zalecanym programem do streamowania na Glimesh. Żeby go odpowiednio ustawić, wystarczy wybrać Glimesh z listy serwisów i nacisnąć Rozpocznij stream.
pt_br: OBS Studio é o programa recomendado para transmitir no Glimesh, configurá-lo para transmissão é tão simples quanto localizá-lo na lista de serviços e clicar em Iniciar transmissão.
vi: OBS Studio là chương trình được khuyến nghị để phát trực tuyến lên Glimesh, việc thiết lập nó để phát trực tuyến đơn giản như tìm nó trong danh sách dịch vụ và nhấn Bắt đầu phát trực tuyến.

source: On Channel
es_ar: En tu canal
fr: Sur la chaîne
pl: Na kanale
pt_br: No Canal
vi: Trên kênh

source: On Profile
es_ar: En tu perfil
fr: Sur le profil
pl: W profilu
pt_br: No Perfil
vi: Trên hồ sơ

source: Other Streaming Software
es_ar: Otros programas de streaming
fr: Autres logiciels de streaming
pl: Inne programy do streamowania
pt_br: Outros Softwares de Streaming
vi: Phần mềm phát trực tuyến khác

source: Our Glimesh Community Team will be hosting live events filled with content from all of our various categories. Keep an eye out on our Twitter, for now, to stay up to date with these.
es_ar: Nuestra Comunidad Glimesh estará organizando eventos con contenido de todas nuestras categorías. En nuestro Twitter encontrarás, por el momento, la información más reciente sobre los mismos.
fr: Notre équipe de la communauté Glimesh organisera des événements en direct remplis de contenu provenant de toutes nos différentes catégories. Pour l'instant, gardez un œil sur notre Twitter, afin de rester au courant de ces événements.
pl: Nasz zespół społeczności Glimesh będzie transmitował przeróżne wydarzenia należące do różnych kategorii. Póki co wypatrujcie wieści na naszym Twitterze, aby być na bieżąco.
pt_br: Nossa equipe da comunidade Glimesh estará hospedando eventos ao vivo cheios de conteúdo de todas as nossas várias categorias. Fique de olho no nosso Twitter, por enquanto, para se manter atualizado com eles.
vi: Nhóm cộng đồng Glimesh của chúng tôi sẽ tổ chức các sự kiện trực tiếp chứa đầy nội dung từ tất cả các danh mục khác nhau của chúng tôi. Hãy theo dõi Twitter của chúng tôi, ngay bây giờ, để cập nhật những điều này.
