Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Inappropriate Content
cs: Nevhodný obsah
de: Unangemessener Inhalt
es_ar: Contenido no apropiado
fr: Contenu inapproprié
it: Contenuti inappropriati
ja: 不適切なコンテンツ
nb: Upassende innhold
nl: Ongepaste inhoud
pl: Nieodpowiednia zawartość
pt: Conteúdo Inapropriado
pt_br: Conteúdo Inapropriado.
ru: Неприемлемое содержание
sv: Opassande innehåll
vi: Nội dung không phù hợp

source: Notes
cs: Poznámky
de: Notizen
es_ar: Notas
fr: Remarques
it: Note
ja: ノート
nb: Notater
nl: Notities
pl: Notatki
pt: Notas
pt_br: Notas
ru: Подробнее
sv: anteckningar
vi: Ghi chú

source: Other
cs: Jiné
es_ar: Otras razones
fr: Autre
it: Altro
nb: Annet
nl: Andere
pl: Inne
pt: Outro
pt_br: Outro
ru: Другое
sv: Övrigt
vi: Khác

source: Submit Report
cs: Odeslat nahlášení
de: Meldung einreichen
es_ar: Enviar informe
fr: Soumettre un signalement
it: Invia Segnalazione
nb: Send rapport
nl: Stuur een rapport
pl: Wyślij zgłoszenie
pt: Submeter Denúncia
pt_br: Enviar Relatório
ru: Отправить жалобу
sv: Skicka in rapport
vi: Gửi báo cáo

source: What has this user done wrong?
cs: Co udělal tento uživatel špatně?
de: Was hat der Benutzer falsch gemacht?
es_ar: ¿Qué hizo mal este usuario?
fr: Qu'est-ce que cet utilisateur a fait de mal ?
it: Cos'ha fatto questo utente?
ja: このユーザーは何を間違っていますか
nb: Hva har denne brukeren gjort galt?
nl: Wat heeft deze gebruiker fout gedaan
pl: Co takiego zrobił ten użytkownik?
pt: O que fez de errado este utilizador?
pt_br: O que este usuário fez de errado?
ru: Какое правило нарушил пользователь?
sv: Vad har den här användaren gjort för fel?
vi: Người dùng này đã làm gì sai?

source: %{category} Streams
cs: %{category} streamy
es_ar: Streams de %{category}
fr: %{category}
it: Stream di %{category}
nb: %{category}-strømmer
pl: Streamujący %{category}
pt: Streams de %{category}
pt_br: %{category} Transmissões
ru: Трансляции %{category}
vi: Luồng %{category}

source: Are you sure?
cs: Jste si jisti?
de: Bist Du Dir sicher?
es_ar: ¿Estás seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
ja: 本気ですか？
nb: Er du sikker?
nl: Weet je het zeker?
pl: Jesteś pewny/a?
pt: Tem a certeza?
pt_br: Você tem certeza?
ru: Вы уверены?
sv: Är du säker?
vi: Bạn có chắc không?

source: Back
cs: Zpět
de: Zurück
es_ar: Atrás
fr: Retour
it: Indietro
ja: 戻る
nb: Tilbake
nl: Terug
pl: Cofnij
pt: Voltar
pt_br: Voltar
ru: Назад
sv: Tillbaka
vi: Trở lại

source: Category created successfully
cs: Kategorie úspěšně vytvořena
de: Kategorie erfolgreich erstellt
es_ar: Categoría creada
fr: Catégorie créée avec succès
it: Categoria creata con successo
ja: カテゴリが正常に作成されました
nb: Kategori opprettet
nl: Categorie succesvol aangemaakt
pl: Pomyślnie utworzono kategorię
pt: Categoria criada com sucesso
pt_br: Categoria criada com sucessso
ru: Категория успешно создана
sv: Kategorin är skapad
vi: Tạo phân loại thành công

source: Category updated successfully
cs: Kategorie úspěšně aktualizována
de: Kategorie erfolgreich geändert
es_ar: Categoría actualizada
fr: Catégorie mise à jour avec succès
it: Categoria aggiornata con successo
ja: カテゴリは正常に更新されました
nb: Kategori oppdatert
nl: Categorie succesvol geupdate.
pl: Pomyślnie zaktualizowano kategorię
pt: Categoria actualizada com sucesso
pt_br: Categoria atualizada com sucesso
ru: Категория успешно обновлена
sv: Kategorin har uppdaterats
vi: Cập nhật phân loại thành công

source: Edit
cs: Upravit
de: Bearbeiten
es_ar: Editar
fr: Éditer
it: Modifica
ja: 編集
nb: Endre
nl: Aanpassen
pl: Edytuj
pt: Editar
pt_br: Editar
ru: Изменить
sv: Redigera
vi: Chỉnh sửa

source: Edit Category
cs: Upravit kategorii
de: Kategorie ändern
es_ar: Editar categoría
fr: Éditer la catégorie
it: Modifica Categoria
ja: カテゴリを編集
nb: Endre kategori
nl: Categorie aanpassen
pl: Edytuj kategorię
pt: Editar Categoria
pt_br: Editar Categoria
ru: Изменить категорию
sv: Redigera kategori
vi: Chỉnh sửa danh mục

source: Listing Categories
cs: Listuji kategorie
de: Kategorien auflisten
es_ar: Categorias Listadas
fr: Liste des catégories
it: Lista Categorie
ja: カテゴリーのリスト
nb: Liste over kategorier
nl: Lijst met categorieën
pl: Lista kategorii
pt: Categorias Listadas
pt_br: Listando Categorias
ru: Список категорий
sv: Lista kategorier
vi: Danh sách các Danh mục

source: Name
cs: Jméno
es_ar: Nombre
fr: Nom
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Название
sv: Namn
vi: Tên

source: New Category
cs: Nová kategorie
de: Neue Kategorie
es_ar: Categoría nueva
fr: Nouvelle catégorie
it: Nuova Categoria
ja: 新たなカテゴリー
nb: Ny kategori
nl: Nieuwe categorie
pl: Nowa kategoria
pt: Nova Categoria
pt_br: Nova Categoria
ru: Новая категория
sv: Ny kategori
vi: Danh mục mới

source: Show Category
cs: Zobrazit kategorii
de: Kategorie anzeigen
es_ar: Mostrar categoría
fr: Afficher la catégorie
it: Mostra Categoria
ja: カテゴリを表示
nb: Vis kategori
nl: Laat de categorie zien
pl: Pokaż kategorię
pt: Mostrar Categoria
pt_br: Mostrar Categoria
ru: Показать категорию
sv: Visa kategori
vi: Hiển thị danh mục

source: 2FA Setup
cs: Nastavení 2FA
de: Zwei-Faktor-Authentifizierungskonfiguration
es_ar: Configuración de autenticación de dos factores (2FA)
fr: Configuration de 2FA
it: Aggiungi 2FA
ja: 2段階認証の設定
nb: 2FA-oppsett
nl: 2FA-instellingen
pl: Ustawienia 2FA
pt: Configuração de 2FA
pt_br: Configurar 2FA
ru: Настройки двухфакторной авторизации
vi: Thiết lập 2FA

source: Submit Two Factor Authentication
cs: Odeslat dvoufázové ověření
de: Zwei-Faktor Authentifizierung einreichen
es_ar: Configurar autenticación de dos factores (2FA)
fr: Soumettre la double authentification
it: Invia Autenticazione a Due Fattori (2FA)
ja: 2段階認証を送信
nb: Send tofaktor-autentisering
nl: Dien twee-factorenauthenticatie in
pl: Ustaw uwierzytelnianie dwuskładnikowe
pt: Submeter Autenticação de Dois Factores
pt_br: Enviar Autenticação de Dois Fatores
ru: Подтвердить двухфакторную аутентификацию
sv: Skicka in tvåfaktorautentisering
vi: Gửi xác thực hai yếu tố

source: 2FA Code
cs: 2FA kód
de: Zwei-Faktor-Authentifizierungscode
es_ar: Código de autenticación de dos factores (2FA)
fr: Code de 2FA
it: Codice 2FA
ja: 2段階認証コード
nb: 2FA-kode
pl: Kod 2FA
pt: Código 2FA
pt_br: Código 2FA
ru: Код двухфакторной авторизации
vi: Mã 2FA

source: Remove Two Factor Authentication
cs: Odstranit dvoufázové ověření
de: Zwei-Faktor-Authentifizierung entfernen
es_ar: Quitar factor de doble autentificación
fr: Supprimer la double authentification
it: Rimuovi Autenticazione a Due Fattori (2FA)
ja: 2要素認証を削除する
nb: Fjern tofaktor-autentisering
nl: Verwijder twee-factorenauthenticatie
pl: Usuń uwierzytelnianie dwuskładnikowe
pt: Remover Autenticação de Dois Factores
pt_br: Remover Autenticação de Dois Fatores
ru: Отключить двухфакторную аутентификацию
sv: Skicka in tvåfaktorautentisering
vi: Xóa xác thực hai yếu tố

source: Don't have access anymore?
cs: Již nemáte přístup?
de: Keinen Zugang mehr?
es_ar: No tienes más accesso?
fr: Vous n'avez plus accès ?
it: Non riesci più ad accedere?
ja: もうアクセスできませんか？(・_・ヾ
nb: Har du ikke tilgang lenger?
nl: Heb je geen toegang meer?
pl: Nie masz już dostępu?
pt: Já não tem acesso?
pt_br: Não possue mais acesso?
ru: У вас больше нет доступа?
vi: Không còn quyền truy cập?

source: Enter your 2FA code!
cs: Zadejte váš 2FA kód!
de: Gib Deinen 2FA-Code ein!
es_ar: Ingresá tu código de autenticación en dos factores.
fr: Entrez votre code de 2FA !
it: Immetti il tuo codice 2FA!
ja: 2FAコードを入力してください！
nb: Skriv din 2FA-kode!
nl: Voer je 2FA code in!
pl: Wpisz swój kod 2FA z aplikacji!
pt: Introduza o seu código 2FA!
pt_br: Entre seu código 2FA!
ru: Введите код двухфакторной авторизации
vi: Nhập mã 2FA của bạn!

source: Invalid 2FA code, if you need help please email %{email}
cs: Neplatný 2FA kód, pokud potřebujete pomoc, prosím odešlete e-mail na %{email}
de: Ungültiger 2FA Code. Wenn Du Hilfe brauchst, schreibe bitte eine E-Mail an %{email}
es_ar: Código de autenticación en dos factores no válido. Por favor, si necesitás ayuda enviá un mensaje a %{email}
fr: Code de 2FA invalide, si vous avez besoin d'aide, envoyer un e-mail %{email}
it: Codice Autenticazione a Due Fattori non valido, se hai bisogno d'aiuto manda una mail a %{email}
ja: 無効な2FAコード、サポートが必要な場合はメール%{email}でお問い合わせください
nb: Ugyldig 2FA-kode, hvis du trenger hjelp kontakt %{email}
nl: Ongeldige 2FA-code, stuur een e-mail naar %{email} als u hulp nodig heeft
pl: Kod niepoprawny. Jeśli potrzebujesz pomocy pisz na adres %{email}
pt: Código 2FA inválido, se necessita de ajuda por favor envie um email %{email}
pt_br: Código 2FA inválido, se precisar de ajudar contate %{email}
ru: Неправильный код двухфакторной авторизации. Если вам нужна помощь, напишите нам %{email}
vi: Mã 2FA không hợp lệ, nếu cần trợ giúp hãy email %{email}

source: Payments
cs: Platby
de: Zahlungen
es_ar: Pagos
fr: Paiements
it: Pagamenti
ja: お支払い
nb: Betalinger
nl: Betalingen
pl: Płatności
pt: Pagamentos
pt_br: Pagamentos
ru: Платежи
sv: Mina betalningar
vi: Thanh toán

source: Please contact %{email}
cs: Prosím kontaktujte %{email}
de: Bitte kontaktiere %{email}
es_ar: Por favor contactar %{email}
fr: Veuillez contacter %{email}
it: Per favore contatta %{email}
ja: %{email}にお問い合わせください
nb: Vennligst kontakt %{email}
nl: Neem alsjeblieft contant op met %{email}
pl: Skontaktuj się z %{email}
pt: Por favor contacte %{email}
pt_br: Por favor contate %{email}
ru: Напишите нам на %{email}
vi: Vui lòng liên hệ %{email}

source: Profile
cs: Profil
de: Profil
es_ar: Perfil
fr: Profil
it: Profilo
ja: プロフィール
nb: Profil
nl: Profiel
pl: Profil
pt: Perfil
pt_br: Perfil
ru: Профиль
sv: Min profil
vi: Hồ sơ

source: Security
cs: Zabezpečení
de: Sicherheit
es_ar: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
nb: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança
pt_br: Segurança
ru: Безопасность
vi: Bảo mật

source: Settings
cs: Nastavení
de: Einstellungen
es_ar: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Configurações
ru: Настройки
sv: Dina inställningar
vi: Cài đặt

source: Chat Rules (Markdown Supported)
cs: Pravidla chatu (Markdown je podporován)
de: Chatregeln (unterstützt Markdown)
es_ar: Reglas del chat (soporta Markdown)
fr: Règles du chat (Markdown supporté)
it: Regole Chat (Markdown Supportato)
ja: チャットルール（Markdownをサポート）
nb: Chat-regler (Markdown støttet)
nl: Chatregels (ondersteund door markdown)
pl: Zasady czatu (wspiera Markdown)
pt: Regras do Chat (Markdown Suportado)
pt_br: Regras do Chat (Markdown Suportado)
ru: Правила чата (поддерживается Markdown)
vi: Quy tắc trò chuyện (Hỗ trợ Markdown)

source: Create Channel
cs: Vytvořit kanál
de: Kanal erstellen
es_ar: Crear canal
fr: Créer votre chaîne
it: Crea Canale
ja: チャンネルを作成
nb: Opprett kanal
nl: Maak kanaal
pl: Utwórz kanał
pt: Criar Canal
pt_br: Criar Canal
ru: Создать канал
vi: Tạo kênh

source: Stream settings updated successfully
cs: Nastavení streamu úspěšně aktualizována
de: Stream Einstellungen erfolgreich aktualisiert
es_ar: Configuración de la transmisión actualizada con éxito
fr: Paramètres de stream mis à jour avec succès
it: Impostazioni dello stream aggiornate con successo
ja: ストリーム設定が正常に更新されました
nb: Strømmeinnstillinger ble oppdatert
nl: Stream instellingen succesvol ge-update
pl: Pomyślnie zmieniono ustawienia
pt: Definições da stream actualizadas com sucesso
pt_br: Configurações de transmissão atualizadas com sucesso
ru: Настройки трансляции обновлены
vi: Cài đặt luồng thành công

source: You currently don't have a channel setup. Press the button below if you'd like to setup your channel!
cs: Ještě nemáte nastavený kanál. Stiskněte tlačítko níže, pokud si jej přejete nastavit!
de: Du hast Deinen Kanal noch nicht eingerichtet. Bitte klicke unten, wenn Du Deinen Kanel jetzt einrichten möchtest!
es_ar: En este momento tu canal no está configurado. Si querés configurarlo, presioná el siguiente botón.
fr: Vous n'avez actuellement créé aucune chaîne. Cliquez sur le bouton ci-dessous si vous souhaitez configurer votre chaîne !
it: Al momento non hai personalizzato il tuo canale. Se vuoi farlo premi il pulsante qua sotto!
ja: 現在、チャンネルが設定されていません。チャンネルを設定したい場合は、下のボタンを押してください！
nb: Du har ikke satt opp en kanal. Trykk knappen nedenfor hvis du ønsker å sette opp din kanal!
nl: Je hebt momenteel geen kanaalconfiguratie. Druk op de onderstaande knop als je je kanaal wilt instellen!
pl: Obecnie nie masz ustawionego kanału. Naciśnij przycisk poniżej by go stworzyć!
pt: Actualmente não tem um canal configurado. Carregue no botão em baixo se pretende configurar o seu canal!
pt_br: No momento, você não tem uma configuração de canal. Pressione o botão abaixo se desejar configurar seu canal!
ru: У вас ещё не создан канал. Нажмите на кнопку ниже, чтобы это сделать.
vi: Hiện tại bạn chưa có kênh được thiết lập. Nhấn nút phía dưới nếu bạn muốn tạo kênh!

source: Actions
cs: Akce
de: Aktionen
es_ar: Acciones
it: Azioni
ja: アクション
nb: Handlinger
nl: Acties
pl: Działania
pt: Acções
pt_br: Ações
ru: Действия
vi: Hành động

source: Allowed Redirect URI's
cs: Povolené přesměrovací URI
de: Erlaube umleitende URIs
es_ar: Redirecciones de URI permitidas
fr: URIs de redirection autorisés
it: Reindirizzamento URIs autorizzato
ja: 許可されたリダイレクトURI
nb: Tillatte videresending-URIer
nl: Toegestane omleidings-URI's
pl: Dozwolone przekierowujące linki
pt: URIs de Redireccionamento Permitidos
pt_br: URIs de redireção permitidas
ru: Разрешённые URL перенаправления
vi: Các URI chuyển hướng đã cho phép

source: Application
cs: Aplikace
de: Applikation
es_ar: Aplicación
it: Applicazioni
ja: アプリケーション
nb: Applikasjon
nl: Applicatie
pl: Aplikacja
pt: Aplicação
pt_br: Aplicação
ru: Приложение
vi: Ứng dụng

source: Application revoked.
cs: Aplikace zrušena.
de: Applikation zurückgezogen.
es_ar: Aplicación Revocada
fr: Application révoquée.
it: Applicazione revocata
ja: アプリケーションが取り消されました。
nb: Applikasjonstilgang opphevet.
nl: Applicatie teruggehouden
pl: Unieważniono aplikację.
pt: Aplicação revogada.
pt_br: Aplicação revogada.
ru: Доступ отозван
vi: Đã thu hồi ứng dụng.

source: Applications
cs: Aplikace
de: Applikationen
es_ar: Aplicaciones
it: Applicazioni
ja: アプリケーション
nb: Applikasjoner
nl: Applicaties
pl: Aplikacje
pt: Aplicações
pt_br: Aplicações
ru: Для разработчиков
vi: Các ứng dụng

source: Are you sure you wish to authorize %{name} to use your account? This application will be able to:
cs: Opravdu si přejete povolit %{name} přistupovat k vašemu účtu? Tato aplikace bude moct:
de: Bist Du Dir sicher, dass Du %{name} dazu autorisieren möchtest, Deinen Account zu nutzen? Diese Applikation wird folgendes tun können:
es_ar: ¿Autorizar a %{name} a usar tu cuenta? Esta aplicación podrá:
fr: Voulez-vous autoriser %{name} à utiliser votre compte ? Cette application pourra :
it: Sei sicuro di voler autorizzare %{name} ad usare il tuo account? L'applicazione sarà in grado di:
ja: %{name}にアカウントの使用を承認してもよろしいですか？このアプリケーションは次のことができるようになります
nb: Er du sikker på at du vil godkjenne at %{name} kan bruke kontoen din? Denne applikasjonen vil kunne:
nl: Weet u zeker dat u %{name} toestemming wilt geven om uw account te gebruiken? Deze applicatie kan:
pl: Czy na pewno chcesz autoryzować %{name} swoje konto? Ta aplikacja będzie w stanie:
pt: Tem a certeza que pretende autorizar %{name} a usar a sua conta? Esta aplicação vai ter a capacidade de:
pt_br: Tem certeza de que deseja autorizar %{name} a usar sua conta? Este aplicativo será capaz de:
ru: Вы уверены, что хотите дать %{name} доступ к вашему аккаунту? Это приложение сможет:
vi: Bạn có chắc chắn muốn ủy quyền cho %{name} sử dụng tài khoản của mình không? Ứng dụng này sẽ có thể:

source: Authorizations
cs: Autorizace
de: Berechtigungen
es_ar: Autorizaciones
fr: Autorisations
it: Autorizzazioni
ja: 承認
nb: Autoriseringer
nl: Autorisaties
pl: Autoryzacje
pt: Autorizações
pt_br: Autorizações
ru: Приложения
vi: Các ủy quyền

source: Authorize
cs: Autorizovat
de: Berechtigen
es_ar: Autorizar
fr: Autoriser
it: Autorizza
ja: 承認する
nb: Autoriser
nl: Autorisatie
pl: Autoryzuj
pt: Autorizar
pt_br: Autorizar
ru: Авторизировать
vi: Ủy quyền

source: Authorize %{name}?
cs: Autorizovat %{name}?
de: Autorisiere %{name}?
es_ar: Autorizar a %{name}?
fr: Autoriser %{name} ?
it: Autorizzare %{name}?
ja: %{name}を承認しますか？
nb: Autoriser %{name}?
nl: Autorisaties %{name}?
pl: Autoryzować %{name}?
pt: Autorizar %{name}?
pt_br: Autorizar %{name}?
ru: Авторизировать %{name}?
vi: Ủy quyền %{name}?

source: Authorized Applications
cs: Autorizované aplikace
de: Autorisierte Applikationen
es_ar: Aplicación Autorizada
fr: Applications autorisées
it: Applicazioni autorizzate
ja: 承認されたアプリケーション
nb: Autoriserte applikasjoner
nl: Geautoriseerde applicaties
pl: Autoryzowane aplikacje
pt: Aplicações Autorizadas
pt_br: Aplicações Autorizadas
ru: Авторизированные приложения
vi: Các ứng dụng được ủy quyền

source: Browse for Images
cs: Procházet obrázky
de: Suche nach Bildern
es_ar: Buscar imagen
fr: Rechercher des images
it: Cerca immagini
ja: イメージを参照
nb: Se etter bilder
nl: Zoek naar afbeeldingen
pl: Przeglądaj obrazki z dysku
pt: Navegar por Imagens
pt_br: Procurar Imagens
ru: Выбрать изображение
vi: Duyệt tìm hình ảnh

source: Choose file
cs: Vybrat soubor
de: Wähle eine Datei
es_ar: Elegir archivo
fr: Choisissez un fichier
it: Seleziona file
ja: ファイルを選ぶ
nb: Velg fil
nl: Kies bestand
pl: Wybierz plik
pt: Escolher ficheiro
pt_br: Escolher arquivo
ru: Выбрать файл
vi: Chọn tập tin

source: Click to Copy
cs: Klikněte pro kopírování
de: Klicke zum Kopieren
es_ar: Clickea para copiar
fr: Cliquez pour copier
it: Clicca per copiare
ja: クリックしてコピー
nb: Klikk for å kopiere
nl: Klik om te kopieëren
pl: Kliknij by skopiować
pt: Clicar para Copiar
pt_br: Clique para copiar
ru: Скопировать по нажатию
vi: Bấm để sao chép

source: Client ID
cs: ID klienta
es_ar: ID de cliente
fr: ID du client
it: ID Cliente
ja: クライアントID
nb: Klient-ID
pl: ID Klienta
pt: ID do Cliente
pt_br: ID do Cliente
ru: ID клиента
vi: ID khách hàng

source: Copied to Clipboard
cs: Zkopírováno do schránky
de: In Zwischenablage kopiert
es_ar: Copiado al portapapeles
fr: Copié dans le presse-papier
it: Copiato negli appunti
ja: クリップボードにコピー
nb: Kopiert til utklippstavle
nl: Gekopieerd naar het klembord
pl: Skopiowano do schowka
pt: Copiado para o Clipboard
pt_br: Copiado para área de transmissão
ru: Скопировано в буфер
vi: Sao chép vào bảng dán

source: Create Application
cs: Vytvořit aplikaci
de: Applikation erstellen
es_ar: Crear Aplicación
fr: Créer une application
it: Crea Applicazione
ja: アプリケーションの作成
nb: Opprett applikasjon
nl: Maak applicatie
pl: Utworzono aplikację
pt: Criar Aplicação
pt_br: Criar Aplicação
ru: Создать приложение
vi: Tạo ứng dụng

source: Credentials
cs: Přístupové údaje
de: Zugangsdaten
es_ar: Credenciales
fr: Identifiants
it: Credenziali
ja: 証明
nb: Legitimasjon
nl: Inloggegevens
pl: Dane
pt: Credênciais
pt_br: Credenciais
ru: Полномочия
vi: Thông tin xác thực

source: Deny
cs: Odmítnout
de: Ablehnen
es_ar: Rechazado
fr: Refuser
it: Rifiuta
ja: 拒否
nb: Nekt
nl: Verbied
pl: Odmowa
pt: Negar
pt_br: Recusar
ru: Отказать
vi: Phủ nhận

source: Description
cs: Popis
de: Beschreibung
es_ar: Descripción
it: Descrizione
ja: 説明
nb: Beskrivelse
nl: Omschrijving
pl: Opis
pt: Descrição
pt_br: Descrição
ru: Описание
vi: Sự miêu tả

source: Edit Application
cs: Upravit aplikaci
de: Applikation bearbeiten
es_ar: Editar Aplicación
fr: Modifier l'application
it: Modifica Applicazione
ja: アプリケーションの編集
nb: Endre applikasjon
nl: Bewerk applicstie
pl: Edytuj aplikację
pt: Editar Aplicações
pt_br: Editar Aplicação
ru: Изменить приложение
vi: Chỉnh sửa ứng dụng

source: Homepage
cs: Domovská stránka
de: Startseite
es_ar: Página de inicio
fr: Page d'accueil
ja: ホームページ
nb: Forside
nl: Thuispagina
pl: Strona główna
pt: Página Inicial
pt_br: Página Inicial
ru: Страница
vi: Trang chủ

source: Image
cs: Obrázek
de: Bild
es_ar: Imagen
it: Immagine
ja: イメージ
nb: Bilde
nl: Afbeelding
pl: Obrazek
pt: Imagem
pt_br: Imagem
ru: Изображение
vi: Hình ảnh

source: Installed at
cs: Nainstalováno na
de: Hier installiert
es_ar: Instalado el
fr: Installé à
it: Installato in
nb: Installert den
nl: Geinstalleerd op
pl: Zainstalowano w
pt: Instalado em
pt_br: Instalado em
ru: Дата установки:
vi: Được cài đặt tại

source: OAuth Authorization URL
de: OAuth-Authentifizierungs-URL
es_ar: Dirección de autorización de OAuth
fr: URL d'autorisation OAuth
it: URL Autorizzazione OAuth
ja: OAuth認証URL
nb: OAuth autorisering-URL
nl: OAuth-autorisatie-URL
pl: Link autoryzacyjny OAuth
pt: URL de Autorização OAuth
pt_br: Autorização OAuth URL
ru: OAuth URL авторизации
vi: Đường dẫn xác thực OAuth

source: Save Application
cs: Uložit aplikaci
de: Applikation speichern
es_ar: Guardar Aplicación
fr: Enregistrer l'application
it: Salva Applicazione
ja: アプリケーションを保存
nb: Lagre applikasjon
nl: Sla applicatie op
pl: Zapisz aplikację
pt: Salvar Aplicação
pt_br: Salvar Aplicação
ru: Сохранить приложение
vi: Lưu ứng dụng

source: Secret Key
cs: Tajný klíč
de: Geheimer Schlüssel
es_ar: Clave Secreta
fr: Clé secrète
it: Key Segreto
ja: シークレットキー
nb: Hemmelig nøkkel
nl: Geheime sleutel
pl: Tajny Kod
pt: Chave Secreta
pt_br: Palavra Secreta
ru: Секретный ключ
vi: Chìa khoá bí mật

source: Unauthorize
cs: Zrušit autorizaci
de: Berechtigung aufheben
es_ar: Revocar autorización
fr: Ne pas autoriser
it: Non Autorizzare
ja: 許可しない
nb: Fjern autorisering
nl: Ongeautoriseerd
pl: Usuń autoryzację
pt: Desautorizar
pt_br: Desautorizar
ru: Деавторизовать
vi: Bỏ ủy quyền

source: Use one line per URI
cs: Pište jednu URI na řádek
de: Benutze eine Zeile pro URI
es_ar: Usar una linea por URI
fr: Utilisez une ligne par URI
it: Usa una riga per URI
ja: URIごとに1行を使用します
nb: Bruk en linje per URI
nl: Gebruik één lijn per url
pl: Jeden link na linijkę
pt: Utilizar uma linha para cada URI
pt_br: Use uma linha por URI
ru: Одна строка — один адрес
vi: Sử dụng một dòng cho mỗi URI

source: scopechat
cs: Umožní této aplikaci jednat vaším jménem v chatu.
de: Erlaube dieser App, für Dich im Chat aktiv zu sein.
es_ar: Permitir que esta aplicación actúe en tu nombre en el chat.
fr: Permet à cette application d'agir en votre nom dans le chat.
it: Autorizza questa applicazione ad agire a nome tuo nella chat.
ja: このアプリがチャットであ​​なたに代わって行動することを許可します。
nb: Lar denne appen handle på dine vegne i chatten.
nl: Hiermee kan deze app namens u optreden in de chat.
pl: Zezwól aplikacji na dostęp i działanie na czacie.
pt: Permitir que esta aplicação aja em seu nome no chat.
pt_br: Permite que este aplicativo atue em seu nome no chat.
ru: Разрешить приложению действовать от вашего имени в чате
vi: Cho phép ứng dụng này hành động thay mặt bạn trong cuộc trò chuyện.

source: scopeemail
cs: Umožní této aplikaci zobrazit vaší e-mailovou adresu.
de: Erlaube dieser App, Deine E-Mail Adresse zu sehen.
es_ar: Permitir que esta aplicación vea tu dirección de correo electrónico.
fr: Permet à cette application d'afficher votre adresse e-mail.
it: Autorizza questa applicazione a visualizzare il tuo indirizzo email.
ja: このアプリがあなたのメールアドレスを表示できるようにします。
nb: Lar denne appen å se din epost adresse.
nl: Sta deze app toe uw e-mailadres te bekijken.
pl: Zezwól aplikacji zobaczyć twój adres email.
pt: Permitir que esta aplicações veja o seu endereço de email.
pt_br: Permite que este aplicativo veja seu endereço de e-mail.
ru: Разрешить приложению видеть ваш Email
vi: Cho phép ứng dụng này xem địa chỉ email của bạn.
