Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Our Rules of Conduct is another required reading, especially for streamers! It includes rules and guidelines on the type of content that is appropriate for Glimesh, and violating its guidelines could lead to repercussions.
es_ar: Nuestras Reglas de Conducta son otra lectura esencial, ¡especialmente para streamers! Incluye reglas y normas en el tipo de contenido apropiado para Glimesh; cualquier violación de sus normas puede tener repercusiones.
fr: Nos règles de conduite sont une autre lecture obligatoire, surtout pour les streamers ! Le document comprend des règles et des directives sur le type de contenu qui est autorisé sur Glimesh, et la violation de ses directives pourrait entraîner des répercussions.
pl: Nasze zasady postępowania są kolejną rzeczą, z którą należy się zapoznać, zwłaszcza jeśli chcesz streamować! Zawierają one zasady i wskazówki co do typu zawartości, która jest dozwolona na Glimesh. Złamanie tych zasad może pociągnąć za sobą różne negatywne skutki.
pt_br: Nossas Regras de Conduta é outra leitura obrigatória, especialmente para streamers! Inclui regras e diretrizes sobre o tipo de conteúdo apropriado para Glimesh e violar suas diretrizes pode levar a repercussões.
vi: Quy tắc Ứng xử của chúng tôi là một bài đọc bắt buộc khác, đặc biệt là đối với những người phát trực tiếp! Nó bao gồm các quy tắc và hướng dẫn về loại nội dung phù hợp với Glimesh và hậu quả của việc vi phạm các nguyên tắc đó.

source: Peak Viewers
es_ar: Máximo de espectadores
fr: Pic d'audience
pl: Szczyt oglądalności
pt_br: pico de telespectadores
vi: Cao điểm người xem

source: Pending Review
es_ar: Pendiente de revisión
fr: En cours d'examen
pl: Oczekuje na sprawdzenie
pt_br: Revisão Pendente
vi: Đang chờ xem xét

source: People first streaming, with discoverability as a primary feature. Let's build the next generation of streaming.
es_ar: Un sitio que pone a la gente primero y quiere que sea posible descubrir a cualquiera fácilmente. ¡Creemos la siguiente generacion del streaming!
fr: Le streaming au service de l'individu, avec la découvrabilité comme fonctionnalité principale. Construisons la prochaine génération du streaming.
pt_br: Primeiro streaming de pessoas, com a capacidade de descoberta como recurso principal. Vamos construir a próxima geração de streaming.
vi: Mọi người phát trực tuyến lần đầu tiên, với khả năng phát hiện là một tính năng chính. Hãy xây dựng thế hệ phát trực tuyến tiếp theo.

source: Preferred Pronoun
es_ar: Pronombre preferido
fr: Pronom préféré
pl: Preferowany zaimek
pt_br: Pronome preferido
vi: Đại từ chính

source: Profiles
es_ar: Perfiles
fr: Profils
pl: Profile
pt: Perfís
pt_br: Perfis
vi: Hồ sơ

source: Pronoun Settings
es_ar: Configuración de pronombres
fr: Paramètres de pronom
pl: Ustawienia zaimków
pt_br: Configurações de pronome
vi: Cài đặt đại từ

source: Really easy! You simply need to join our Discord and locate the channel named #questions. After you've fully written out your question, send it and we'll help you out as soon as possible.
es_ar: Es muy sencillo, simplemente tienes que unirte a nuestro Discord e ir al canal denominado #questions. Una vez que hayas escrito tu pregunta, envíala y te ayudaremos lo más pronto posible.
fr: C'est très simple ! Il vous suffit de rejoindre notre Discord et de localiser le canal nommé #questions. Une fois que vous avez rédigé votre question, envoyez-la et nous vous aiderons dès que possible.
pl: Bardzo proste! Wystarczy dołączyć do naszego Discorda i znaleźć kanał #questions. Kiedy już rozpiszesz swój problem, prześlij go na tym kanale a my pomożemy, kiedy tylko zdołamy.
pt_br: Muito fácil! Você simplesmente precisa se juntar ao nosso Discord e localizar o canal chamado #questions. Depois de escrever totalmente sua pergunta, envie-a e nós o ajudaremos o mais rápido possível.
vi: Thực sự dễ dàng! Bạn chỉ cần tham gia Discord của chúng tôi và tìm kênh có tên #questions. Sau khi bạn đã viết đầy đủ câu hỏi của mình, hãy gửi câu hỏi đó và chúng tôi sẽ trả lời bạn sớm nhất có thể.

source: Redeem on stream for real-time interaction
es_ar: Usalas en vivo para interactuar en tiempo real
fr: Réclamez en stream pour une interaction en temps réel
pl: Wykorzystaj na streamie by wejść w interakcję na żywo
pt_br: Resgate na transmissão para interação em tempo real
vi: Đổi trên luồng để tương tác trong thời gian thực

source: Rejected
de: Abgelehnt
es_ar: Rechazados
fr: Rejetée
pl: Odrzucono
pt: Rejeitado
pt_br: Rejeitado
vi: Từ chối

source: Rejected for:
de: Abgelehnt wegen:
es_ar: Rechazados por:
fr: Motif du rejet :
pl: Odrzucono z powodu:
pt_br: Rejeitado por:
vi: Bị từ chối vì:

source: Remember, this is just the Alpha! We are excited to continue to develop features you expect while still continuing to innovate on brand new ideas. You can check out our Alpha Roadmap for planned features.
es_ar: Recorda que recién estamos en versión Alpha. Nos encanta desarrollar las características que esperabas mientras también innovamos con nuevas ideas. Puedes revisar nuestra Hoja de ruta Alpha para ver características proyectadas.
fr: N'oubliez pas qu'il ne s'agit que de l'Alpha ! Nous sommes impatients de continuer à développer les fonctionnalités que vous attendez tout en continuant à innover sur de toutes nouvelles idées. Vous pouvez consulter notre feuille de route de l'Alpha pour connaître les fonctionnalités prévues.
pl: Pamiętaj, że jest to wciąż wersja Alfa! Jesteśmy bardzo podekscytowani na myśl o nadchodzących nowych funkcjach serwisu. Zapraszamy do zapoznania się z Alpha Roadmap po więcej szczegółów dotyczących planowanych funkcji.
pt_br: Lembre-se, este é apenas o Alfa! Estamos entusiasmados em continuar a desenvolver os recursos que você espera, ao mesmo tempo em que continuamos a inovar em novas ideias. Você pode verificar nosso roadmap Alpha para recursos planejados.
vi: Hãy nhớ rằng, đây chỉ là Alpha! Chúng tôi rất sẵn lòng tiếp tục phát triển các tính năng mà bạn mong đợi trong khi vẫn tiếp tục đổi mới trên các ý tưởng hoàn toàn mới. Bạn có thể xem Lộ trình Alpha của chúng tôi để biết các tính năng đã được lên kế hoạch.

source: Remove 2FA
de: 2FA Entfernen
es_ar: Eliminar A2F
fr: Supprimer 2FA
pl: Usuń 2FA
pt_br: Remover 2FA
vi: Xóa 2FA

source: Remove Filters
de: Filter Entfernen
es_ar: Eliminar filtros
fr: Supprimer les filtres
pl: Usuń filtry
pt: Remover Filtros
pt_br: Remover FIltros
vi: Xóa bộ lọc

source: Review Emotes
es_ar: Revisar emoticones
fr: Revue des émotes
pl: Przejrzyj emotki
pt_br: Revisar Emotes
vi: Đánh giá biểu tượng

source: Review our Rules of Conduct!
es_ar: Revisa nuestras reglas de conducta
fr: Consultez nos règles de conduite !
pl: Zapoznaj się z Zasadami postępowania!
pt_br: Reveja nossas Regras de Conduta!
vi: Xem lại Quy tắc ứng xử của chúng tôi!

source: Search by Game
es_ar: Búsqueda por juego
fr: Recherche par jeu
pl: Szukaj na podstawie gry
pt: Pesquisar por Jogo
pt_br: Procurar pelo Jogo
vi: Tìm kiếm theo trò chơi

source: Search by Genre
es_ar: Búsqueda por género
fr: Recherche par genre
pl: Szukaj na podstawie gatunku
pt: Pesquisar por Género
pt_br: Pesquisa por Gênero
vi: Tìm kiếm theo thể loại

source: Search by Style
es_ar: Búsqueda por estilo
fr: Recherche par style
pl: Szukaj na podstawie stylu
pt: Pesquisar por Estilo
pt_br: Pesquisa por Estilo
vi: Tìm kiếm theo phong cách

source: Search by Topic
es_ar: Búsqueda por tema
fr: Recherche par sujet
pl: Szukaj na podstawie tematu
pt: Pesquisar por Tópico
pt_br: Pesquisa por Tópico
vi: Tìm kiếm theo chủ đề

source: Search for tags to describe your stream
es_ar: Busca etiquetas que describan tu directo
fr: Recherche de mots-clés pour décrire votre stream
pl: Szukaj tagów, które określają twój stream
pt_br: Procure por tags para descrever sua transmissão
vi: Tìm kiếm các thẻ để mô tả luồng của bạn

source: Setup Payouts
es_ar: Configurar formas de pago
fr: Configurer les paiements
pl: Ustawienia wypłat
pt_br: Configurar Pagamentos
vi: Thiết lập các khoản thanh toán

source: Setup your channel emote prefix before you can upload emotes. This will be a unique prefix that allows users to use your emotes.
es_ar: Define el prefijo de tus emoticones antes de subirlos. Será un prefijo único que permitirá a los usuarios usar tus emoticones.
fr: Configurez le préfixe d'émote de votre chaîne avant de pouvoir téléverser des émotes. Ce sera un préfixe unique qui permettra aux utilisateurs d'utiliser vos émotes.
pl: Przed wgraniem nowych emotek, ustaw odpowiedni prefix to emotek na swoim kanale. Będzie to unikalny prefix, którego użytkownicy będą mogli używać, by wybierać twoje emotki.
pt_br: Configure o prefixo de emote de seu canal antes de enviar emotes. Este será um prefixo único que permite aos usuários usar seus emotes.
vi: Thiết lập tiền tố biểu tượng cảm xúc cho kênh của bạn trước khi bạn có thể tải lên biểu tượng cảm xúc. Đây sẽ là một tiền tố duy nhất cho phép người dùng sử dụng biểu tượng cảm xúc của bạn.

source: Setup your emote prefix on the right before you can upload emotes!
es_ar: ¡Define el prefijo de tus emoticones a la derecha, entonces podrás subirlos!
fr: Configurez votre préfixe d'émote à droite avant de pouvoir téléverser des émotes !
pl: Zanim będziesz mógł wgrać nowe emotki, ustaw po prawo prefix twoich emotek!
pt_br: Configure seu prefixo de emote à direita antes de fazer upload de emotes!
vi: Thiết lập tiền tố biểu tượng cảm xúc của bạn ở bên phải trước khi bạn có thể tải lên biểu tượng cảm xúc!

source: Show Action Mod Icons
es_ar: Mostrar acciones de moderación
fr: Afficher les icônes d'action de modération
pt_br: Mostrar Ícones de Ação de Mod
vi: Hiển thị các biểu tượng Mod hành động

source: Show Mod Icons
es_ar: Mostrar íconos de moderación
fr: Afficher les icônes de modération
pl: Pokaż ikony moderatora
pt_br: Mostrar Ícones de Mod
vi: Hiển thị các biểu tượng Mod

source: Show Timestamps
es_ar: Mostrar marcadores de tiempo
fr: Afficher les horodateurs
pl: Pokaż sygnatury czasowe
pt_br: Mostrar Timestamps
vi: Hiển thị Dấu thời gian

source: Show channel on homepage randomly
es_ar: Mostrar canal de manera aleatoria en la página principal
fr: Afficher aléatoirement la chaîne sur la page d'accueil
pl: Losowo pokazuj kanał na stronie głównej
pt_br: Mostrar canal na página inicial aleatoriamente
vi: Hiển thị kênh trên trang chủ một cách ngẫu nhiên

source: Show on Homepage
es_ar: Mostrar en la página principal
fr: Afficher sur la page d'accueil
pl: Pokazuj na stronie głównej
pt_br: Mostrar na página Inicial
vi: Hiển thị trên Trang chủ

source: Show on Homepage must be checked
es_ar: La opción "Mostrar en la página principal" debe estar activada
fr: "Afficher sur la page d'accueil" doit être coché
pl: Opcja pokazania na stronie głównej musi być zaznaczona
pt_br: Mostrar na página inicial deve ser marcado
vi: Hiển thị trên Trang chủ phải được kiểm tra

source: Show on homepage: %{value}
es_ar: Mostrar en la página principal: %{value}
fr: Afficher sur la page d'accueil : %{value}
pl: Pokaż na stronie głównej: %{value}
pt_br: Mostrar na página inicial: %{value}
vi: Hiển thị trên trang chủ: %{value}

source: Show recent chat messages only?
es_ar: ¿Mostrar sólo los mensajes más recientes?
fr: Afficher uniquement les messages de chat récents ?
pl: Pokazywać tylko ostatnie wiadomości z czatu?
pt_br: Mostrar apenas mensagens de bate-papo recentes?
vi: Chỉ hiển thị các tin nhắn trò chuyện gần đây?

source: Show your support and participate in %{streamer}'s stream with card packs. Get cards, play them and create unique moments live on stream!
es_ar: Mostrá tu apoyo y participá en el directo de %{streamer} con cofres de cartas. Obtené cartas, usalas y creá momentos únicos en vivo.
fr: Montrez votre soutien et participez au stream de %{streamer} avec des packs de cartes. Obtenez des cartes, jouez-les et créez des moments uniques en direct sur le stream !
pl: Okaż swoje wsparcie oraz to, że jesteś dla %{streamer} zdobywając paczki z kartami. Zdobądź karty, graj nimi i stwórz niezapomniane momenty w trakcie streamów!
pt_br: Mostre seu apoio e participe do stream de %{streamer} com pacotes de cartas. Pegue cartas, jogue-as e crie momentos únicos ao vivo na transmissão!
vi: Thể hiện sự ủng hộ của bạn và tham gia vào luồng của %{streamer} với các gói thẻ. Nhận thẻ, chơi chúng và tạo ra những khoảnh khắc độc đáo trực tiếp trên luồng!

source: Shows the timeout / ban / etc icons on a chat message.
es_ar: Muestra íconos, como los de ignorar o bloquear, en los mensajes del chat.
fr: Afficher les icônes de bannissement sur les messages du chat.
pl: Pokazuj ikony opóźnienia/bana w wiadomości na czacie.
pt_br: Mostra os ícones de timeout / banimento / etc em uma mensagem de bate-papo.
vi: Hiển thị các biểu tượng tạm nghỉ / cấm / vv trên tin nhắn trò chuyện.

source: Start right away with securing your profile and then make it yours! With loads of customizable features, you can really edit and bring your profiles to life to help show people who you are and what you are about!
es_ar: Empezá asegurando tu perfil y luego dale un toque propio. Con grandes cantidades de opciones, podés editar y dar vida a tus perfiles para mostrar al mundo el esplendor de quién sos.
fr: Commencez tout de suite par sécuriser votre profil, puis personnalisez-le ! Grâce à de nombreuses fonctionnalités, vous pouvez vraiment modifier et donner vie à votre profil pour montrer aux gens qui vous êtes et ce que vous êtes !
pl: Zacznij od zabezpieczenia swojego profilu i dostosowania go pod siebie! Mając do dyspozycji mnóstwo funkcji, masz ogromne możliwości edycji swojego profilu by pokazać swoim widzom, kim dokładnie jesteś i czego mogą się po tobie spodziewać!
pt_br: Comece imediatamente protegendo o seu perfil e depois deixando a sua cara! Com muitos recursos personalizáveis, você pode realmente editar e dar vida aos seus perfis para ajudar a mostrar às pessoas quem você é e o que você faz!
vi: Bắt đầu ngay với việc bảo mật hồ sơ của bạn và biến nó thành của bạn! Với vô số tính năng để tùy chỉnh, bạn thực sự có thể chỉnh sửa và làm cho hồ sơ của mình trở nên sống động để giúp mọi người thấy bạn là ai và bản chất của bạn!

source: Static Emotes
es_ar: Emoticones fijos
fr: Émotes statiques
pl: Statyczne emotki
pt_br: Emotes Estáticos
vi: Biểu tượng tĩnh

source: Static emotes should be square SVG vector graphics, with a max file size of 256kB. Animated emotes should be square GIFs, with minimum dimensions of 128x128 and a maximum of 256x256, max file size of 1MB.
es_ar: Los emoticones fijos deberían ser gráficos vectoriales SVG cuadrados y pesar un máximo de 256 KB. Los emoticones animados deberían ser cuadrados y además tener el formato GIF, con una resolución de entre 128x128 y 256x256, y un tamaño máximo de 1 MB.

source: Statistics
es_ar: Estadísticas
fr: Statistiques
pl: Statystyki
pt: Estatísticas
pt_br: Estatisticas
vi: Số liệu thống kê

source: Stream Information
es_ar: Información del stream
fr: Informations du stream
pl: Informacje o streamie
pt: Informação da Stream
pt_br: Informação de Transmissão
vi: Thông tin luồng

source: Stream ended
es_ar: Inicio
fr: Stream terminé
pl: Stream zakończony
pt: Stream terminou
pt_br: Transmissão finalizada
vi: Luồng đã kết thúc

source: Stream started
es_ar: Fin
fr: Stream lancé
pl: Stream rozpoczęty
pt: Stream iniciou
pt_br: Transmissão iniciada
vi: Đã bắt đầu phát trực tiếp

source: Stream title
es_ar: Título
fr: Titre du stream
pl: Tytuł streama
pt: Título da stream
pt_br: Título de transmissão
vi: Tiêu đề luồng

source: Streaming on Glimesh Guide!
es_ar: Nuestra guía para transmitir en Glimesh
fr: Guide du Stream sur Glimesh !
pl: Poradnik streamowania na Glimesh!
pt_br: Guia: Transmitindo no Glimesh!
vi: Hướng dẫn Phát trực tuyến trên Glimesh!

source: Streamlabs OBS Setup Guide
es_ar: Guía de configuración de Streamlabs OBS
fr: Guide de configuration de Streamlabs OBS
pl: Poradnik ustawiania Streamlabs OBS
pt_br: Guia de configuração do Streamlabs OBS
vi: Hướng dẫn thiết lập Streamlabs OBS

source: Streamloots is a marketplace to buy real-time interactions with live streamers via unique collectable cards, redeemable by your viewers during your stream.
es_ar: Streamloots es un sitio donde puedes interactuar en tiempo real con streamers comprando cartas coleccionables que pueden ser usadas en vivo.
fr: Streamloots est une marketplace permettant d'acheter des interactions en temps réel avec des streamers en direct au moyen de cartes à collectionner uniques, échangeables par vos spectateurs pendant votre diffusion.
pl: Streamloots to cyfrowy rynek, w którym możesz kupić interakcje na żywo z oglądanym streamerem w formie unikalnych kart kolekcjonerskich, które mogą być wydawane przez widzów w trakcie streama.
pt_br: Streamloots é um mercado para comprar interações em tempo real com transmissões ao vivo por meio de cartões colecionáveis ​​exclusivos, resgatáveis ​​por seus espectadores durante sua transmissão.
vi: Streamloots là một thị trường để mua các tương tác trong thời gian thực với những người phát trực tiếp thông qua các thẻ sưu tập duy nhất, người xem có thể đổi được trong suốt quá trình phát trực tiếp của bạn.

source: Style
es_ar: Estilo
pl: Styl
pt: Estilo
pt_br: Estilo
vi: Phong cách

source: Submitted Emotes
es_ar: Emoticones subidos
fr: Émotes envoyées
pl: Przesłane emotki
pt_br: Emotes enviados
vi: Biểu tượng đã gửi

source: Subscribe Monthly!
es_ar: ¡Suscribite mensualmente!
fr: S'abonner !
pl: Subskrybuj miesięcznie!
pt_br: Assine mensalmente!
vi: Đăng ký hàng tháng!

source: Subscription buttons will be available, with payouts, and you will not need to meet any viewership requirements for them. During early phases, this will only be available to limited countries.
es_ar: Los botones de suscripción estarán disponibles con diferentes medios de pago y no tendrás que tener una cierta cantidad de espectadores para poder usarlos. En un principio sólo estarán disponibles para una cantidad limitada de países.
fr: Des boutons d'abonnement seront disponibles, avec paiements, et vous n'aurez pas besoin de remplir des conditions d'audience pour les obtenir. Au cours des premières phases, ce service ne sera disponible que dans un nombre limité de pays.
pl: Przycisk do subskrybowania będzie dostępny wraz z opcją wypłat bez konieczności spełnienia jakichkolwiek wymagań co do oglądalności. W trakcie wcześniejszych faz serwisu, opcja ta będzie dostępna tylko dla ograniczonej liczby krajów.
pt_br: Os botões de assinatura estarão disponíveis, com pagamentos, e você não precisará atender a nenhum requisito de visualização para eles. Durante as fases iniciais, isso só estará disponível para alguns países.
vi: Các nút đăng ký sẽ có sẵn, với các khoản thanh toán và bạn sẽ không cần phải đáp ứng bất kỳ yêu cầu nào về lượng người xem đối với chúng. Trong giai đoạn đầu, tính năng này sẽ chỉ khả dụng cho một số quốc gia.

source: Support %{streamer_username}
es_ar: Apoya a %{streamer_username}
fr: Soutenir %{streamer_username}
pl: Wesprzyj %{streamer_username}
pt_br: Suporte %{streamer_username}
vi: Ủng hộ %{streamer_username}

source: Support %{streamer} directly
es_ar: Apoya a %{streamer} de forma directa
fr: Soutenir directement %{streamer}
pl: Wspieraj %{streamer} bezpośrednio
pt_br: Suporte %{streamer} diretamente
vi: Ủng hộ %{streamer} trực tiếp

source: Support the streamer
es_ar: Dale tu apoyo al streamer
fr: Soutenir le streamer
pl: Wesprzyj streamera
pt: Apoiar o streamer
pt_br: Suporte o Streamer
vi: Hỗ trợ streamer

source: Thanks for supporting %{streamer}. Your genuine support is appreciated.
es_ar: Gracias por darle tu apoyo a %{streamer}. Tu acción es apreciada.
fr: Merci de soutenir %{streamer}. Votre soutien sincère est apprécié.
pl: Dzięki za wsparcie %{streamer}. Bardzo doceniamy twój gest.
pt_br: Obrigado por apoiar %{streamer}. Agradecemos seu apoio genuíno.
vi: Cảm ơn bạn đã ủng hộ % {streamer}. Hỗ trợ thực sự của bạn được đánh giá cao.

source: The #bugs channel is the first place bugs should be reported. Our team will triage them, and file them to their appropriate places. When you are submitting a bug, it helps to provide any screenshots or clips you have, but please be sure not to leak your private information. If you have a issue with something sensitive, email support@glimesh and we'll try to reach back out to you when the bug is resolved.
es_ar: El canal #bugs es el primer lugar donde reportar fallas. Nuestro equipo las revisará de manera acorde. Cuando estés documentando una falla, una captura de pantalla puede servir de mucha ayuda, aunque siempre cuidando tu información personal. Si el problema contiene información sensible, podés enviar un mensaje a support@glimesh e intentaremos comunicarnos cuando esté resuelto.
fr: Le canal #bugs est le premier endroit où les bugs doivent être signalés. Notre équipe les triera et les classera aux endroits appropriés. Lorsque vous soumettez un bug, il est utile de fournir des captures d'écran ou des clips, mais veillez à ne pas divulguer vos informations privées. Si vous avez un problème avec quelque chose de sensible, envoyez un courriel à support@glimesh et nous essaierons de vous recontacter lorsque le problème sera résolu.
pl: Kanał #bugs powinien być pierwszym miejscem, gdzie powinno się zgłaszać bugi na stronie. Nasz zespół je przejrzy i przydzieli do odpowiednich zespołów. Kiedy postanowisz przesłać nam odnalezionego buga, pomocne będzie dodanie zrzutu ekranu lub filmiku, lecz dosyłając je miej na uwadze, by nie udostępnić przez przypadek swoich prywatnych danych. W przypadku problemów o wrażliwszej naturze, skontaktuj się z nami poprzez maila support@glimesh.tv a my postaramy się odpowiedzieć, kiedy błąd zostanie rozwiązany.
pt_br: O canal #bugs é o primeiro lugar onde os bugs devem ser relatados. Nossa equipe fará a triagem deles e os arquivará em seus locais apropriados. Ao enviar um bug, é útil fornecer quaisquer capturas de tela ou clipes que você tenha, mas certifique-se de não vazar suas informações privadas. Se você tiver um problema com algo sensível, envie um e-mail para o suporte@glimesh e tentaremos entrar em contato com você quando o bug for resolvido.
vi: Kênh #bugs là nơi đầu tiên cần báo cáo lỗi. Nhóm của chúng tôi sẽ phân loại chúng và gửi chúng đến những nơi thích hợp của họ. Khi bạn gửi lỗi, việc cung cấp bất kỳ ảnh chụp màn hình hoặc clip nào bạn có sẽ giúp ích cho bạn, nhưng hãy đảm bảo không làm rò rỉ thông tin cá nhân của bạn. Nếu bạn gặp sự cố với nội dung nhạy cảm, hãy gửi email tới support@glimesh.tv và chúng tôi sẽ cố gắng liên hệ lại với bạn khi lỗi được giải quyết.
