Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: You are banned from this channel for %{minutes} more minutes.
cs: Máte ban z tohoto kanálu ještě na %{minutes} minut.
de: Du bist noch für %{minutes} Minuten in diesem Kanal gebannt.
es_ar: Se te expulsó de este canal por %{minutes} minutos más.
fr: Vous êtes banni(e) de ce canal pour %{minutes} minutes encore.
ja: あなたはこのチャンネルから%{minutes}分間にわたり出入り禁止です。
nl: Jij bent verboden van dit kanaal voor %{minutes} meer minuten
pl: Jesteś zbanowany na tym kanale na czas %{minutes} minut.
pt: Está banido deste canal por mais %{minutes} minutos.
pt_br: Você está banido deste canal por %{minutes} minutos.
vi: Bạn bị cấm khỏi kênh này trong vòng %{minutes} phút.

source: You are permanently banned from this channel.
cs: Z tohoto kanálu jste permanentně zabanováni.
de: Du bist permanent von diesem Kanal gebannt.
es_ar: Se te expulsó permanentemente de este canal.
fr: Vous êtes définitivement banni(e) de cette chaîne.
ja: あなたはこのチャンネルから永久に禁止されています。
nl: Jij bent voor eeuwig verboden van dit kanaal
pl: Zostałeś na stałe zbanowany na tym kanale.
pt: Está permanentemente banido deste canal.
pt_br: Você está permanentemente banido deste canal.
vi: Bạn bị cấm vĩnh viễn khỏi kênh này.

source: You do not have permission to rotate this apps keys.
cs: Nemáte oprávnění protočit klíče této aplikace.
de: Du bist nicht berechtigt, die Schlüssel dieser Anwendung zu erneuern.
es_ar: No se te permite rotar estas claves.
fr: Vous n’avez pas la permission de changer les clés de cette application.
ja: このアプリのキーをローテートする権限がありません。
nl: Je hebt geen rechten om deze apps-sleutels om te draaien.
pl: Brak uprawnień do zmiany klucza tej aplikacji.
pt: Não tem permissões para alternar as chaves destas aplicações.
pt_br: Você não tem permissão para girar as chaves deste aplicativo.
vi: Bạn không có quyền để thay đổi các khóa của ứng dụng này.

source: You do not have permission to update this app.
cs: Nemáte oprávnění aktualizovat tuto aplikaci.
de: Du hast nicht die Berechtigungen, um diese App zu aktualisieren.
es_ar: No tienes permisos para actualizar esta aplicación.
fr: Vous n'êtes pas autorisé à mettre à jour cette application.
ja: このアプリを更新する権限がありません。
nl: Je hebt geen rechten om deze app te updaten.
pl: Brak uprawnień do edycji tej aplikacji.
pt: Não tem permissões para actualizar esta aplicação.
pt_br: Você não tem permissão para atualizar esse aplicativo.
vi: Bạn không có quyền cập nhật ứng dụng này.

source: %{user}'s Avatar
cs: Avatar uživatele %{user}
es_ar: Avatar de %{user}
fr: Avatar de %{user}
ja: %{user}のアバター
nl: %{user}'s profielafbeelding
pl: Awatar %{user}
pt: Avatar de %{user}
vi: Hình đại diện của %{user}

source: 2FA Token
de: 2FA-Schlüssel
es_ar: Token 2FA
fr: Jeton 2FA
ja: 2FAトークン
pl: Token 2FA
pt: Token do 2FA
pt_br: Token 2FA
vi: Mã thông báo 2FA

source: A key used to uniquely identify and connect to your stream. Treat your Stream Key as a password.
cs: Klíč, který je využíván k unikátní identifikaci a připojení k vašemu streamu. Berte váš streamovací klíč jako heslo.
de: Ein Schlüssel zur Identifikation und Verbindung Deines Streams. Behandle Deinen Streamschlüssel wie ein Passwort.
es_ar: Una clave usada para identificar tu transmisión y así poder transmitir. Trátala como una contraseña.
fr: Une clé utilisée pour vous identifier et vous connecter de manière unique à votre stream. Traitez votre clé de stream comme un mot de passe.
ja: ストリームを一意に識別して接続するために使用されるキー。ストリームキーはパスワードのように大切に扱ってください。
nl: Een code die wordt gebruikt om je stream uniek te identificeren en er verbinding mee te maken. Behandel je 'streamsleutel' als een wachtwoord.
pl: Kod używany w celu indywidualnej identyfikacji i łączenia się z twoim streamem. Traktuj ten kod jak hasło.
pt: A chave é utilizada para identificar e conectá-lo com a sua stream. Trate a sua Chave da Stream como uma password.
pt_br: Uma chave usada para identificar e conectar-se exclusivamente ao seu stream. Trate seu Stream Key como uma senha.
vi: Một khóa được sử dụng để nhận diện và kết nối với luồng của bạn. Hãy coi khoá luồng của bạn như một mật khẩu độc quyền.

source: About Glimesh
cs: O Glimeshi
de: Über Glimesh
es_ar: Sobre Glimesh
fr: À propos de Glimesh
ja: Glimeshについて
nl: Over Glimesh
pl: O platformie Glimesh
pt: Sobre o Glimesh
pt_br: Sobre o Glimesh
vi: Về Glimesh

source: Access Level: %{value}
cs: Přístupová úroveň: %{value}
de: Zugriffslevel: %{value}
es_ar: Nivel de Acceso: %{value}
fr: Niveau d'accès : %{value}
ja: アクセスレベル: %{value}
nl: Toegangsniveau: %{value}
pl: Poziom dostępu: %{value}
pt: Nível de Acesso: %{value}
pt_br: Nível de acesso: %{value}
vi: Cấp độ truy cập: %{value}

source: Accessibility
cs: Usnadnění
de: Barrierefreiheit
es_ar: Accesibilidad
fr: Accessibilité
ja: アクセシビリティ
nl: Toegangelijkheid
pl: Dostępność
pt: Acessibilidade
pt_br: Acessibilidade
vi: Khả năng tiếp cận

source: Admin
es_ar: Administrador
ja: 管理者
nl: Beheerder
pt: Administrador
vi: Quản trị viên

source: Allow Glimesh Newsletter Emails
cs: Povolit Glimesh e-mailový zpravodaj
de: Erlaube Glimesh-Newsletter-E-Mails
es_ar: Permitir emails de Glimesh con boletines informativos
fr: Autoriser les e-mails de la newsletter Glimesh
ja: Glimeshニュースレターのメールを許可する
nl: Sta Glimesh nieuwsbrief e-mails toe
pl: Zezwól na Newsletter Glimesh
pt: Permitir Emails da Newsletter do Glimesh
pt_br: Permitir E-mails de Newsletter Glimesh
vi: Cho phép email bản tin Glimesh

source: Allow Live Channel Emails
cs: Povolit e-maily o začátku streamu
de: Erlaube Live-Benachrichtigungen per E-Mail
es_ar: Enviar mensajes cuando el usuario está en vivo
fr: Autoriser les e-mails de chaînes en direct
ja: ライブチャンネルのメールを許可する
nl: Sta e-mails van live kanalen toe
pl: Zezwól na mailowe powiadomienia o transmisjach na żywo
pt: Permitir Emails de Canais Em Directo
pt_br: Permitir E-mails de Canais ao Vivo
vi: Cho phép email kênh trực tiếp

source: Animated Emotes
cs: Animované emoty
de: Animierte Emotes
es_ar: Emotes animados
fr: Émotes animées
ja: アニメーションエモート
nl: Geanimeerde Emotes
pl: Animowane emotki
pt: Emotes Animados
pt_br: Emotes Animados
vi: Biểu tượng hoạt hình

source: Are you sure you want to disconnect your Twitter account?
cs: Opravdu si přejete odpojit váš Twitter účet?
de: Bist Du sicher, dass Du Dein Twitter-Konto entfernen möchtest?
es_ar: ¿Está seguro que desea desconectar su cuenta de Twitter?
fr: Voulez-vous vraiment déconnecter votre compte Twitter ?
ja: Twitterアカウントを切断してもよろしいですか？
nl: Weet je zeker dat je Twitter verbinding wilt verbreken?
pl: Czy na pewno chcesz odłączyć swoje konto na Twitterze?
pt: Tem a certeza que pretende desconectar a sua conta do Twitter?
pt_br: Você tem certeza que deseja desconectar sua conta do Twitter?
vi: Bạn có chắc chắn muốn ngắt kết nối tài khoản Twitter của mình không?

source: Audit Log
cs: Protokol auditu
es_ar: Registro de auditoría
fr: Journal d'audit
ja: 監査ログ
nl: Auditlogboek
pl: Logi z audytu
pt: Registo de Auditoria
pt_br: Registro de Auditoria
vi: Sổ ghi chép đánh giá

source: Ban Reason
cs: Důvod banu
de: Banngrund
es_ar: Razón de la expulsión
fr: Raison du bannissement
ja: 禁止理由
nl: Reden verbanning
pl: Powód bana
pt: Motivo do Banimento
pt_br: Motivo do Ban:
vi: Lý do cấm

source: Ban User
cs: Zabanovat uživatele
de: Benutzer bannen
es_ar: Expulsar usuario
fr: Bannir l’utilisateur
ja: 禁止ユーザー
nl: Verban Gebruiker
pl: Zbanuj użytkownika
pt: Banir Utilizador
pt_br: Banir Usuário
vi: Người dùng bị cấm

source: Banned
cs: Zabanován
de: Gebannt
es_ar: Usuario expulsado
fr: Banni(e)
nl: Verboden
pl: Zbanowany
pt: Banido
pt_br: Banido
vi: Bị cấm

source: Banned: %{value}
cs: Zabanován: %{value}
de: Gebannt: %{value}
es_ar: Usuarios expulsados: %{value}
fr: Banni(e) : %{value}
ja: 禁止: %{value}
nl: Verbannen: %{value}
pl: Zbanowani: %{value}
pt: Banido: %{value}
pt_br: Banido: %{value}
vi: Số người dùng bị cấm: %{value}

source: Belongs to: %{value}
cs: Náleží: %{value}
de: Gehört zu: %{value}
es_ar: Pertenece a: %{value}
fr: Appartient à : %{value}
ja: 所属: %{value}
nl: Eigenaar van %{value}
pl: Należy do: %{value}
pt: Pertence a: %{value}
pt_br: Pertence a: %{value}
vi: Thuộc về: %{value}

source: Billing Settings
cs: Nastavení fakturace
de: Rechnungseinstellungen
es_ar: Configuración de facturación
fr: Paramètres de facturation
ja: 課金設定
nl: Betalingsinstellingen
pl: Ustawienia płatności
pt: Definições de Cobrança
pt_br: Configurações de Faturamento
vi: Cài đặt thanh toán

source: Blocked links: %{value}
cs: Blokované odkazy: %{value}
de: Blockierte Links: %{value}
es_ar: Enlaces bloqueados: %{value}
fr: Liens bloqués : %{valeur}
ja: ブロックされたリンク: %{value}
nl: Geblokkeerde links: %{value}
pl: Zablokowane linki: %{value}
pt: Lgações bloqueadas: %{value}
pt_br: Links Bloqueados: %{value}
vi: Số liên kết đã chặn: %{value}

source: Can stream
cs: Může streamovat
de: Kann streamen
es_ar: Puede transmitir
fr: Peut diffuser
ja: ストリーミングが可能
nl: Kan streamen
pl: Może streamować
pt: Pode streamar
pt_br: Pode transmitir
vi: Có thể phát trực tiếp

source: Category
cs: Kategorie
de: Kategorie
es_ar: Categoría
fr: Catégorie
ja: カテゴリー
nl: Categorie
pl: Kategoria
pt: Categoria
pt_br: Categoria
vi: Danh mục

source: Change your Glimesh experience to feel a little lighter, or a little darker.
cs: Uzpůsobte si zážitek z Glimeshe aby byl trochu světlejší nebo trochu tmavší.
de: Gestalte Dein Glimesh-Erlebnis es etwas heller oder etwas dunkler.
es_ar: Hacer que tu experiencia en Glimesh sea más clara o más oscura.
fr: Changez votre expérience Glimesh pour y voir un peu plus clair ou un peu plus sombre.
ja: Glimeshエクスペリエンスを変更して、少し明るくしたり、少し暗くしたりすることができます。
nl: Verander uw Glimesh-ervaring om een beetje lichter of een beetje donkerder te voelen.
pl: Zmień swoje doznania z Glimesh na jaśniejsze lub ciemniejsze.
pt: Altere a sua experiência no Glimesh para se sentir mais claro ou mais escuro.
pt_br: Mude sua experiência Glimesh para parecer um pouco mais clara ou um pouco mais escura.
vi: Thay đổi trải nghiệm Glimesh của bạn để mọi thứ sáng hơn hay tối hơn một chút.

source: Changing a username will break the user's avatar.
cs: Změna uživatelského jména rozbije uživatelský avatar.
de: Eine Änderung des Benutzernamen wird den Avatar zerstören.
es_ar: Cambiar el nombre de usuario inutilizará su avatar.
fr: Changer un nom d’utilisateur cassera l’avatar de l’utilisateur.
ja: ユーザー名を変更すると、ユーザーアバターが壊れます。
nl: Verandering in een gebruikersnaam, verwijderd de gebruikers profiel foto.
pl: Zmiana nazwy użytkownika spowoduje problemy z awatarem.
pt: Alterar o nome de utilizador vai partir o avatar do utilizador.
pt_br: Mudar um nome de usuário quebrará o avatar do usuário.
vi: Thay đổi tên người dùng sẽ ảnh hưởng hình đại diện của người dùng.

source: Channel thumbnail
cs: Náhledový obrázek kanálu
de: Kanal-Thumbnail
es_ar: Miniatura del canal
fr: Vignette de la chaîne
ja: チャンネルサムネイル
nl: Kanaal thumbnail
pl: Miniaturka kanału
pt: Miniatura do canal
pt_br: Miniatura do canal
vi: Hình thu nhỏ kênh

source: Channel updated successfully
cs: Kanál úspěšně aktualizován
de: Kanal wurde erfolgreich aktualisiert
es_ar: Canal exitosamente actualizado
fr: Chaîne mise à jour avec succès
ja: チャンネルは正常に更新されました。
nl: Kanaal is succesvol geupdated.
pl: Pomyślnie zmieniono opcje kanału
pt: Canal actualizado com sucesso
pt_br: Canal atualizado com sucesso
vi: Cập nhật kênh thành công

source: Chat Rules
cs: Pravidla chatu
de: Chatregeln
es_ar: Reglas del Canal
fr: Règles de chat
ja: チャットルール
nl: Chat Regels
pl: Zasady na czacie
pt: Regras do Chat
pt_br: Regras do Chat
vi: Quy tắc trò chuyện

source: Created At: %{value} UTC
cs: Vytvořeno v: %{value} UTC
de: Erstellt am: %{value} UTC
es_ar: Creado en: %{value} UTC
fr: Créé à : %{value} UTC
ja: 作成日: %{value} UTC
nl: Gemaakt Om: %{value} UTC
pl: Utworzono o: %{value} UTC
pt: Criado Às: %{value} UTC
pt_br: Criado em: %{value} UTC
vi: Được tạo lúc: %{value} UTC

source: Customize Your Profile
cs: Přizpůsobit profil
de: Passe Dein Profil an
es_ar: Personalizar perfil
fr: Personnalisez votre profil
ja: プロフィールのカスタマイズ
nl: Pas je Profiel aan
pl: Dostosuj swój profil
pt: Personalizar O Seu Perfil
pt_br: Personalize Seu Perfil
vi: Tùy chỉnh hồ sơ của bạn

source: Dark
cs: Tmavý
de: Dunkel
es_ar: Oscuro
fr: Sombre
ja: ダーク
nl: Donker
pl: Ciemny
pt: Escuro
pt_br: Escuro
vi: Tối

source: Dashboard
es_ar: Tablero
fr: Tableau de bord
ja: ダッシュボード
pl: Panel kontrolny
pt: Painel
pt_br: Painel
vi: Bảng điều khiển

source: Details for Audit Log #%{log_number}
cs: Detaily protokolu auditu #%{log_number}
de: Details zum Audit-Log #%{log_number}
es_ar: Detalles del registro de auditoria #%{log_number}
fr: Détails du journal d'audit #%{log_number}
ja: 監査ログの詳細 #%{log_number}
nl: Details voor Audit Log #%{log_number}
pl: Szczegóły Logu Audytów #%{log_number}
pt: Detalhes para o Registo de Auditoria #%{log_number}
pt_br: Detalhes para o Log de Auditoria #%{log_number}
vi: Chi tiết cho Nhật ký kiểm tra #%{log_number}

source: Disable Live Notifications
de: Live-Benachrichtigungen deaktivieren
es_ar: Desactivar notificaciones
fr: Désactiver les notifications live
ja: ライブ通知を無効にする
nl: Schakel Live meldingen uit
pl: Wyłącz powiadomienia o streamach na żywo
pt: Desactivar Notificações Em Directo
pt_br: Desabilitar Notificações Ao Vivo
vi: Tắt thông báo trực tiếp

source: Disabled hyperlinks: %{value}
cs: Vypnuté hyperodkazy: %{value}
de: Hyperlinks deaktivieren: %{value}
es_ar: Deshabilitar hyperlinks: %{value}
fr: Hyperliens désactivés : %{valeur}
ja: 無効なハイパーリンク: %{value}
nl: Uitgeschakelde hyperlinks: %{value}
pl: Wyłączono hiperłącza: %{value}
pt: Hiperligações desactivadas: %{value}
pt_br: Desabilitar hyperlinks: %{value}
vi: Số đường dẫn đã vô hiệu hóa: %{value}

source: Disabled live channel notifications for %{streamer}
cs: Vypnuto oznámení o začátku streamu %{streamer}
de: Live-Benachrichtigungen für %{streamer} wurden deaktiviert
es_ar: Se desactivaron las notificaciones para %{streamer}
fr: Désactivation des notifications de chaîne en direct pour %{streamer}
ja: %{streamer}のライブチャンネル通知を無効にしました
nl: Uitgeschakelde live kanaalmeldingen voor %{streamer}
pl: Wyłączono powiadomienia o starcie streamu %{streamer}
pt: Desactivar notificações em directo de %{streamer}
pt_br: Desabilitar notificações de Canal Ao Vivo de %{streamer}
vi: Đã tắt thông báo kênh trực tiếp cho %{streamer}

source: Disallowing Live Subscriptions will disable them across the board, even if you have channels listed below. If you allow the notifications you'll start getting going live emails for the listed channels.
cs: Vypnutí těchto e-mailů je vypne úplně, i pokud máte dole v seznamu uvedené kanály. Pokud tato oznámení povolíte, začnete dostávat e-maily o začátku streamu pro uvedené kanály.
de: Wenn Du Live-Benachrichtigungen deaktivierst, werden sie für alle Kanäle deaktiviert, also auch für eventuell unten gelistete. Wenn Du Die Benachrichtigungen zulässt, erhältst Du E-Mails für alle unten gelisteten Kanäle.
es_ar: Incluso si hay canales listados aquí, las suscripciones de inicio de stream serán desactivadas globalmente si no son permitidas. Si esta opción está habilitada, recibirás e-mails para los siguientes canales.
fr: La désactivation des notifications de direct les désactivera dans l’ensemble, même si vous avez les chaînes listées ci-dessous. Si vous autorisez les notifications, vous commencerez à recevoir des e-mails en direct pour les canaux listés.
ja: ライブサブスクリプションを無効にすると、下にリストされているチャンネルがある場合でも、全て無効になります。通知を許可した場合、リストされたチャンネルのライブ配信メールを受信するようになります。
pt: Desactivar Subscrições Em Directo irá desabilitá-las em todo o lado, mesmo que tenha canais listados em baixo. Se permitir as notificações ira começar a receber emails de início das transmissões ao vivo para os canais listados.
pt_br: Desativar as assinaturas ao vivo irá desativá-las em todos os níveis, mesmo se você tiver canais listados abaixo. Se você permitir as notificações, começará a receber e-mails ao vivo para os canais listados.
vi: Việc không cho phép Đăng ký trực tiếp sẽ vô hiệu hóa chúng trên toàn diện, ngay cả khi bạn có các kênh được liệt kê bên dưới. Nếu bạn cho phép thông báo, bạn sẽ bắt đầu nhận được email trực tiếp cho các kênh đã liệt kê.

source: Does not exist
cs: Neexistuje
de: Existiert nicht
es_ar: No existe
fr: N'existe pas
ja: 存在しません
nl: Bestaat niet
pl: Nie istnieje
pt: Não existe
pt_br: Não existe
vi: Không tồn tại

source: Edit Channel
cs: Upravit kanál
de: Kanal bearbeiten
es_ar: Editar canal
fr: Éditer la chaîne
ja: チャンネルの編集
nl: Wijzig Kanaal
pl: Edytuj kanał
pt: Editar Canal
pt_br: Editar Canal
vi: Chỉnh sửa kênh

source: Edit Profile
cs: Upravit profil
de: Profil bearbeiten
es_ar: Editar perfil
fr: Éditer le profil
ja: プロフィールの編集
nl: Wijzig Profiel
pl: Edytuj profil
pt: Editar Perfil
pt_br: Editar Perfil
vi: Chỉnh sửa hồ sơ

source: Edit User
cs: Upravit uživatele
de: Benutzer bearbeiten
es_ar: Editar usuario
fr: Éditer l'utilisateur
ja: ユーザーを編集する
nl: Wijzig Gebruiker
pl: Edytuj użytkownika
pt: Editar Utilizador
pt_br: Editar Usuário
vi: Người dùng biên tập

source: Email Confirmed At
cs: E-mail potvrzen v
de: E-Mail bestätigt am
es_ar: E-mail confirmado el
fr: E-mail confirmé à
ja: メール確認済み
nl: E-mailadres bevestigd om
pl: Email potwierdzony na
pt: Email Confirmado A
pt_br: E-mail Confirmado em
vi: Email được xác nhận lúc

source: Email Confirmed At: %{value}
cs: E-mail potvrzen v: %{value}
de: E-Mail bestätigt am: %{value}
es_ar: E-mail confirmado el: %{value}
fr: E-mail confirmé à : %{value}
ja: 確認されたメールアドレス: %{value}
nl: E-mailadres bevestigd om: %{value}
pl: Email potwierdzony na: %{value}
pt: Email Confirmado A: %{value}
pt_br: E-mail Confirmado em: %{value}
vi: Email được xác nhận lúc: %{value}

source: Followers:
cs: Sledující:
de: Follower:
es_ar: Seguidores:
nl: Volgers:
pl: Obserwujący:
pt: Seguidores:
pt_br: Seguidores:
vi: Người theo dõi:

source: Following:
cs: Sledování:
es_ar: Siguiendo
fr: Suivis :
nl: Volgend:
pl: Obserwuje:
pt: A Seguir:
pt_br: Seguindo:
vi: Đang theo dõi:

source: Frequently Asked Questions
cs: Často kladené otázky
de: Häufig gestellte Fragen
es_ar: Preguntas frecuentes
fr: Foire Aux Questions
ja: よくある質問
nl: Veel Gestelde Vragen
pl: Często Zadawane Pytania
pt: Perguntas Frequentes
pt_br: Perguntas Frequentes
vi: Các câu hỏi thường gặp

source: GCT Access Level
es_ar: GCT Nivel de Acceso
ja: GCTアクセスレベル
nl: GCT-toegangsniveau

source: GCT Dash
es_ar: GCT Tablero
fr: Tableau de bord GCT
ja: GCTダッシュ
pt: Painel GCT
pt_br: Painel GCT

source: GCT Member
cs: Člen GCT
de: GCT Mitglied
es_ar: GCT Miembro
fr: Membre GCT
ja: GCTメンバー
nl: GCT Lid
pt: Membro GCT
pt_br: Membro GCT
vi: Thành viên GCT

source: GCT Settings
es_ar: GCT Configuración
ja: GCTの設定
nl: GCT Instellingen

source: General Settings
cs: Obecná nastavení
de: Allgemeine Einstellungen
es_ar: Preferencias generales
fr: Réglages généraux
ja: 一般的な設定
nl: Algemene Instellingen
pl: Ustawienia ogólne
pt: Definições Gerais
pt_br: Configurações Gerais
vi: Cài đặt chung

source: Glimesh Community Team Dashboard | Your access level is: %{level}
es_ar: Tablero de la Comunidad Glimesh | Tu nivel de acceso es: %{level}
ja: Glimeshコミュニティチームダッシュボード|アクセスレベルは次のとおりです： %{level}
nl: Glimesh Community Team Dashboard | Jouw toegangelijkheid niveau is: %{level}

source: Glimesh is not yet launched, so this page is still missing some critical information you need for streaming. You can customize your stream, but check back once we've launched for more!
es_ar: Glimesh todavía no fue lanzado, así que a esta página todavía le falta información necesaria para poder transmitir. Podés personalizar tus transmisiones, pero revisá esta página cuando hayamos lanzado Glimesh.
ja: Glimeshはまだリリースされていないため、このページにはストリーミングに必要ないくつかの重要な情報がまだありません。ストリームをカスタマイズすることもできますが、リリース後にもう一度確認してください。
nl: Glimesh is not niet gelanceerd en daarom mist deze pagina belangrijke informatie die je nodig hebt om te kunnen streamen. Je kan je stream aanpassen, maar kom terug op deze pagina zodra we gelanceerd zijn!

source: Go Back
cs: Jít zpět
de: Zurück
es_ar: Volver
fr: Retour
ja: 戻る
nl: Ga Terug
pl: Wróć
pt: Voltar Atrás
pt_br: Voltar
vi: Quay lại

source: Has Channel: %{value}
cs: Má kanál: %{value}
de: Hat einen Kanal: %{value}
es_ar: Tiene canal: %{value}
fr: Détient la chaîne : %{value}
nl: Heeft kanaal: %{value}
pl: Ma kanał: %{value}
pt: Tem Canal: %{value}
pt_br: Tem Canal: %{value}
vi: Có kênh: %{value}

source: If enabled, we can send alerts whenever your favorite followed streams go live. To get live notifications you must be following the channel, with the bell checked, and "Allow Live Subscriptions" must be enabled below.
cs: Pokud je tato možnost povolená, můžeme vám posílat oznámení, když začnou vaše oblíbené streamy. Abyste dostávali tato oznámení, musíte sledovat kanál se zapnutým zvonečkem a dole musí být povolená možnost „Povolit e-maily o začátku streamu“.
de: Wenn Du dies aktivierst, senden wir Dir Mitteilungen sobald Deine Lieblingsstreams live gehen. Um Live-Benachrichtigungen zu erhalten, musst Du einem Stream folgen, die Glocke aktivieren und sicherstellen, dass "Live-Benachrichtigungen erlauben" unten aktiv ist.
es_ar: Habilita el envío de alertas cuando las transmisiones favoritas que estás siguiendo salgan en directo. Para recibir notificaciones de directo tendrás que estar siguiendo el canal, con la campana y el botón que está abajo, "Permitir notificaciones de directo", activados.
fr: Si cette option est activée, nous pouvons vous envoyer des alertes par e-mail chaque fois que vos streams suivis sont en direct. Pour recevoir ces notifications par e-mail, vous devez suivre la chaîne, avec la cloche cochée, et autoriser les e-mails de chaînes en direct ci-dessous.
ja: 有効にすると、お気に入りのフォローされたストリームがライブになるたびにアラートを送信できます。ライブ通知を受け取るには、チャンネルをフォローしてベルをオンにする必要があります。また、以下で[ライブ通知を許可する]を有効にする必要があります。
nl: Indien ingeschakeld, kunnen we waarschuwingen sturen wanneer uw favoriete gevolgde streams live gaan. Om live notificaties te krijgen, moet je het kanaal volgen, met de bel aangevinkt, en "Allow Live Notif" moet hieronder zijn ingeschakeld.
pl: Kiedy włączone, będziemy wysyłać powiadomienia kiedy tylko twój ulubiony streamer, którego obserwujesz, zacznie nadawanie. By otrzymać powiadomienia musisz obserwować dany kanał, mieć zaznaczoną ikonkę dzwonka oraz włączyć poniższą opcję.
pt: Se activo, podemos enviar alertas sempre que as suas streams favoritas seguidas estiverem em directo. Para ter notificações em directo deve estar a seguir o canal, com o sino marcado, e "Permitir Notificação Em Directo" em baixo deve estar activa.
pt_br: Se ativado, podemos enviar alertas sempre que seus streamers favoritos seguidos forem ao ar. Para receber notificações ao vivo, você deve estar seguindo o canal, com o sino marcado, e "Permitir notificação ao vivo" deve estar habilitado abaixo.
vi: Nếu được bật, chúng tôi có thể gửi cảnh báo bất cứ khi nào các luồng được theo dõi yêu thích của bạn được phát trực tiếp. Để nhận thông báo trực tiếp, bạn phải theo dõi kênh, nhấn chuông và phải bật "Cho phép thông báo trực tiếp" bên dưới.
