Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Lastly Glimesh is working to partner with music providers or independant artists who will provide proper music licenses for you to use.
cs: Nakonec, Glimesh pracuje na partnerství s poskytovateli hudby nebo nezávislými umělci, kteří vám budou poskytovat řádné hudební licence, které budete moci použít.
de: Schließlich arbeitet Glimesh daran, mit Musikanbietern oder unabhängigen Künstlern zusammenzuarbeiten, die Ihnen die richtigen Musiklizenzen zur Verfügung stellen.
es_ar: Por último, Glimesh está trabajando con proveedores de música o artistas independientes quiénes nos proporcionaran licencias de musical para que puedas usarlas.
fr: Enfin, Glimesh s'efforce de s'associer à des fournisseurs de musique ou à des artistes indépendants qui vous fourniront les licences musicales appropriées.
ja: 最後に、Glimeshは使用する適切な音楽ライセンスを提供する音楽プロバイダーや独立したアーティストとの提携に取り組んでいます。。
nl: Ten slotte werkt Glimesh samen met muziekaanbieders of onafhankelijke artiesten die u de juiste muzieklicenties zullen verstrekken die u kunt gebruiken.
pl: Wreszcie, Glimesh współpracuje z dostawcami muzyki lub niezależnymi artystami, którzy zapewnią Ci odpowiednie licencje na wykorzystanie ich utworów.
pt: Por último, o Glimesh está a trabalhar para estabelecer parcerias com provedores de música ou artistas independentes que irão providenciar músicas devidamente licenciadas para as utilizar.
pt_br: Por último, Glimesh está trabalhando em parceria com provedores de música ou artistas independentes que fornecerão licenças de música adequadas para você usar.
vi: Cuối cùng, Glimesh đang làm việc để hợp tác với các nhà cung cấp âm nhạc hay các nghệ sĩ độc lập, những người sẽ cung cấp giấy phép âm nhạc phù hợp để bạn sử dụng.

source: Let's say you make an original drawing or an original piece of music. You as the creator have some basic copyrights being the first one to create that piece. But let's say someone online takes your music or your art and begins to distribute. You as the copyright owner have rights under the DMCA to go and request that that person stop doing that and get your permission first. Under the DMCA it is our responsibility as a platform to acknowledge that you own that art or music and take down any content that is redistributing your content without your permission. Without the DMCA and other copyright laws anyone could take your creation and use it for their own gains without you being able to do anything.
de: Angenommen, Sie erstellen ein Bild oder ein Musikstück. Sie als Urheber haben einige grundlegende Urheberrechte, da Sie der Erste sind, der dieses Stück erstellt. Aber nehmen wir an, jemand nimmt Ihre Musik oder Ihre Kunst online und beginnt, sie zu verteilen. Sie als Urheberrechtsinhaber haben das Recht, nach dem DMCA zu gehen und zu verlangen, dass diese Person damit aufhört und zuerst Ihre Erlaubnis einholt. Gemäß dem DMCA liegt es in unserer Verantwortung als Plattform, anzuerkennen, dass Sie diese Kunst oder Musik besitzen, und alle Inhalte zu entfernen, die Ihre Inhalte ohne Ihre Erlaubnis weiterverbreiten. Ohne das DMCA und andere Urheberrechtsgesetze könnte jeder Ihre Kreation nehmen und sie für seine eigenen Zwecke verwenden, ohne dass Sie in der Lage sind, etwas zu tun.
es_ar: Supongamos que hicieras un dibujo o pieza musical originales. Como creador, tendrías una serie mínima de derechos de autor al ser el primero que creó dicha pieza. ¿Pero qué sucedería si alguien empieza a distribuir tus creaciones visuales, o tu música por las redes? Como dueño de los derechos de autor tendrías el derecho, de acuerdo con el DMCA, de solicitar que dicha persona deje de hacerlo y que solicite tu permiso primero. Bajo el DMCA es nuestra responsabilidad como plataforma saber que dicha pieza artística es de tu propiedad intelectual y dar de baja cualquier contenido que redistribuya el tuyo sin tu permiso. Sin el DMCA u otras leyes de propiedad intelectual, cualquier individuo podría usar tus creaciones para su beneficio sin que puedas hacer algo por ello.
fr: Disons que vous faites un dessin original ou un morceau de musique original. Vous, en tant que créateur, avez certains droits d’auteur de base étant le premier à créer cette pièce. Mais disons que quelqu’un en ligne prend votre musique ou votre dessin et commence à le distribuer. En tant que titulaire du droit d’auteur, vous avez le droit, en vertu du DMCA, d’aller demander à cette personne de cesser de faire cela, de supprimer son partage, et de l'obliger à vous demander la permission. En vertu du DMCA, il est de notre responsabilité en tant que plateforme de reconnaître que vous possédez ce dessin ou cette musique et de supprimer toute redistribution illégale de votre contenu. Sans le DMCA et d’autres lois sur le droit d’auteur, n’importe qui pourrait prendre votre création et l’utiliser pour ses propres gains sans que vous puissiez faire quoi que ce soit.
ja: 例えば、あなたがオリジナルの絵やオリジナルの曲を作ったとしましょう。作成者であるあなたには、その作品を最初に作成した者として、基本的な著作権がいくつかあります。しかし、誰かがオンラインであなたの音楽や芸術を手に入れて、それを配布し始めたとしましょう。著作権所有者であるあなたは、DMCAに基づいて、その人がそれをやめ、最初にあなたの許可を得るように要求する権利を持っています。DMCA下でのプラットフォームとしての私たちの責任は、あなたがその芸術または音楽を所有していることを認め、あなたの許可なしにあなたのコンテンツを再配布している任意のコンテンツを削除することです。DMCAや他の著作権法がなければ、あなたは為す術もなく、誰もがあなたの作品を手に入れて、自分の利益のためにそれを使用されてしまいます。
nl: Stel dat u een originele tekening of een origineel muziekstuk maakt. Jij als de maker hebt een aantal basisauteursrechten omdat je de eerste bent die dat stuk maakt. Maar laten we zeggen dat iemand online je muziek of je kunst pakt en deze begint te verspreiden. Jij als de eigenaar van het auteursrecht hebt volgens de DMCA rechten om die persoon te verzoeken daarmee te stoppen en eerst je toestemming te vragen. Volgens de DMCA is het onze verantwoordelijkheid als platform om te erkennen dat u de eigenaar bent van die kunst of muziek en alle inhoud te verwijderen die uw inhoud herverdeelt zonder uw toestemming. Zonder de DMCA en andere auteursrechtwetten zou iedereen je creatie kunnen gebruiken voor hun eigen gewin zonder dat je iets kunt doen.
pl: Załóżmy, że wykonujesz oryginalny rysunek lub oryginalny utwór muzyczny. Jako twórca masz podstawowe prawa autorskie, będąc pierwszą osobą, który stworzyła dany utwór. Ale powiedzmy, że ktoś inny bierze twoją muzykę lub grafikę i zaczyna je rozpowszechniać w internecie. Jako właściciel(ka) praw autorskich masz prawo na mocy ustawy DMCA do zażądania, aby ta osoba przestała to robić i najpierw uzyskała twoją zgodę. Zgodnie z ustawą DMCA naszym obowiązkiem jako platformy jest uznanie, że jesteś właścicielem tej grafiki lub muzyki i usunięcie wszelkich treści, które rozpowszechniają twoje treści bez twojej zgody. Bez ustawy DMCA i innych praw autorskich każdy mógłby zabrać twoje dzieło i wykorzystać je dla własnych korzyści, a Ty nie był(a)byś w stanie nic z tym zrobić.
pt: Digamos que faz um desenho original ou uma peça musical original. Você, como criador, possui alguns direitos de autor básicos, por ser o primeiro a criar essa peça. Mas digamos que alguém online pega a sua música ou arte e começa a distribuí-la. Você, como proprietário dos direitos de autor, tem direitos de acordo com o DMCA para solicitar que essa pessoa pare de fazer isso e obtenha a sua permissão primeiro. De acordo com o DMCA, é da nossa responsabilidade, como plataforma, reconhecer que possui essa arte ou música e retirar qualquer conteúdo que esteja redistribuindo o seu conteúdo sem a sua permissão. Sem o DMCA e outras leis de direitos de direitos, qualquer pessoa poderia pegar na sua criação e usá-la para seus próprios ganhos, sem que você pudesse fazer nada.
pt_br: Digamos que você faça um desenho original ou uma peça musical original. Você, como criador, possui alguns direitos autorais básicos sendo o primeiro a criar essa peça. Mas digamos que alguém online pegue sua música ou arte e comece a distribuí-la. Você, como proprietário dos direitos autorais, tem direitos de acordo com o DMCA para solicitar que essa pessoa pare de fazer isso e obtenha sua permissão primeiro. De acordo com o DMCA, é nossa responsabilidade, como plataforma, reconhecer que você possui essa arte ou música e retirar qualquer conteúdo que esteja redistribuindo seu conteúdo sem sua permissão. Sem a DMCA e outras leis de direitos autorais, qualquer pessoa poderia pegar sua criação e usá-la para seus próprios ganhos, sem que você pudesse fazer nada.
vi: Giả sử bạn tạo một bản vẽ hay bản nhạc gốc. Bạn với tư cách là người sáng tạo có một số bản quyền cơ bản vì là người đầu tiên tạo ra tác phẩm đó. Nhưng giả sử ai đó lấy nhạc hoặc bức vẽ của bạn và bắt đầu phân phối nó trực tuyến. Bạn với tư cách là chủ sở hữu bản quyền có quyền theo DMCA để yêu cầu người đó ngừng làm việc đó và xin phép bạn trước. Theo DMCA, chúng tôi có trách nhiệm là một nền tảng để thừa nhận rằng bạn sở hữu tác phẩm nghệ thuật hay âm nhạc đó và gỡ xuống bất kỳ nội dung nào đang phân phối lại nội dung của bạn mà không có sự cho phép của bạn. Nếu không có DMCA và các luật bản quyền khác, bất kỳ ai cũng có thể lấy sáng tạo của bạn và sử dụng nó cho lợi ích của riêng họ mà bạn không thể làm gì.

source: Listing Tags
cs: Listuji tagy
de: Tags aufzählen
es_ar: Etiquetas de lista
fr: Mots clés listé
ja: リストタグ
nl: Lijst met labels
pl: Lista Tagów
pt: Listagem de Etiquetas
pt_br: Listando Tags
vi: Thẻ danh sách

source: Login
cs: Přihlásit se
es_ar: Iniciar sesión
fr: Connexion
ja: ログイン
pt: Início de Sessão
pt_br: Conecte-se
vi: Đăng nhập

source: Lookup User
cs: Vyhledat uživatele
de: Benutzer untersuchen
es_ar: Buscar por usuario
fr: Rechercher un utilisateur
nl: Zoek naar gebruiker
pl: Wyszukaj użytkownika
pt: Pesquisar Utilizador
pt_br: Buscar Usuário
vi: Người dùng tra cứu

source: Luke Strickland, Founder of Glimesh
cs: Luke Strickland, zakladatel Glimeshe
de: Luke Strickland, Gründer von Glimesh
es_ar: Luke Strickland, Fundador de Glimesh
fr: Luke Strickland, Fondateur de Glimesh
ja: Luke Strickland, Glimeshの創設者
nl: Luke Strickland, oprichter van Glimesh
pl: Luke Strickland, Założyciel platformy Glimesh
pt: Luke Strickland, Fundador do Glimesh
pt_br: Luke Strickland, Fundador do Glimesh
vi: Luke Strickland, Người sáng lập Glimesh

source: Moderation
cs: Moderování
es_ar: Moderación
fr: Modération
ja: モデレーション
nl: Gemachtigde
pl: Moderacja
pt: Moderação
pt_br: Moderação
vi: Điều độ

source: Moving Forward
cs: Budoucnost
es_ar: Mirando hacia adelante
fr: En allant de l’avant
nl: Vooruit gaan
pl: Idąc przed siebie
pt: Futuramente
pt_br: Seguindo em Frente
vi: Tiến về phía trước

source: Our History
cs: Naše historie
de: Unsere Geschichte
es_ar: Nuestra historia
fr: Notre histoire
ja: 私たちの歴史
nl: Onze geschiedenis
pl: Nasza historia
pt: A Nossa História
pt_br: Nossa História
vi: Lịch sử của chúng tôi

source: Our Mission
cs: Naše poslání
de: Unsere Mission
es_ar: Nuestra misión
fr: Notre mission
ja: 私たちの使命
nl: Onze Missie
pl: Nasza misja
pt: A Nossa Missão
pt_br: Nossa Missão
vi: Nhiệm vụ của chúng tôi

source: Our Responsibility to the DMCA
cs: Naše odpovědnost k DMCA
de: Unsere Verantwortung gegenüber der DMCA
es_ar: Nuestra responsabilidad con el DMCA
fr: Notre responsabilité envers le DMCA
ja: DMCAに対する当社の責任
nl: Onze verantwoordelijkheid naar de DMCA
pl: Nasze obowiązki względem DMCA
pt: A Nossa Responsabilidade Para Com O DMCA
pt_br: Nossa Responsabilidade com o DMCA
vi: Trách nhiệm của chúng tôi đối với DMCA

source: Our mission at Glimesh is to create a platform of sustainability, where every content creator has a fair oppourtunity to grow and create an income, while being given simple and powerful tools they can rely on.
cs: Naše poslání na Glimeshi je vytvořit platformu udržitelnosti, kde každý tvůrce obsahu má stejnou příležitost růst a vydělat zisk, zatímco dostává jednoduché a účinné nástroje, na které se může spolehnout.
de: Unsere Mission bei Glimesh ist es, eine Plattform der Nachhaltigkeit zu schaffen, auf der jeder Ersteller von Inhalten eine faire Chance hat, zu wachsen und ein Einkommen zu erzielen, während er einfache und leistungsstarke Tools erhält, auf die er sich verlassen kann.
es_ar: Nuestra misión en Glimesh es crear una plataforma sostenible, donde cada creador de contenido tenga la oportunidad de crecer y percibir ingresos, y con simples pero poderosas herramientas.
fr: Notre mission chez Glimesh est de créer une plateforme durable, où chaque créateur de contenu a une chance équitable de croître et de créer un revenu tout en ayant des outils simples et puissants sur lesquels ils peuvent compter.
ja: Glimeshのミッションは、持続可能なプラットフォームを構築することです。すべてのコンテンツクリエイターが、信頼できるシンプルで強力なツールを得て、成長して収入を生み出す公正な機会が与えられています。
nl: Onze missie bij Glimesh is om een platform van duurzaamheid te creëren, waar elke maker van content ( inhoud ) een eerlijke kans heeft om te groeien en een inkomen te creëren, terwijl hij tegelijkertijd eenvoudige en krachtige tools krijgt waarop hij kan vertrouwen.
pl: Naszą misją w Glimesh jest stworzenie platformy zrównoważonego rozwoju, w której każdy twórca treści ma uczciwe możliwości rozwoju i generowania dochodu, jednocześnie otrzymując proste i potężne narzędzia, na których może polegać.
pt: A nossa missão no Glimesh é criar uma plataforma de sustentabilidade, onde cada criador de conteúdo tenha uma oportunidade justa de crescer e gerar receita, ao mesmo tempo que recebem ferramentas simples e poderosas nas quais podem confiar.
pt_br: Nossa missão na Glimesh é criar uma plataforma de sustentabilidade, onde cada criador de conteúdo tenha uma oportunidade justa de crescer e gerar renda, ao mesmo tempo em que recebem ferramentas simples e poderosas nas quais podem confiar.
vi: Sứ mệnh của chúng tôi tại Glimesh là tạo ra một nền tảng bền vững, nơi mọi người sáng tạo nội dung đều có cơ hội công bằng để phát triển và tạo thu nhập đồng thời được cung cấp các công cụ đơn giản và mạnh mẽ mà họ có thể dựa vào.

source: Our platform is designed to be accessible, user friendly, and blazing fast to make your streaming or viewing experience amazing! We are constantly building, tweaking, and iterating on our platform to continue to strive for perfection.
cs: Naše platforma je navržena jako přístupná, uživatelsky přívětivá a šíleně rychlá, aby byl váš streamovací i sledovací požitek úžasný! Stále budujeme, ladíme a vylepšujeme a i nadále usilujeme o dokonalost.
de: Unsere Plattform ist so konzipiert, dass sie zugänglich, benutzerfreundlich und blitzschnell ist, um Ihr Streaming- oder Seherlebnis fantastisch zu machen! Wir bauen, optimieren und iterieren unsere Plattform ständig, um weiterhin nach Perfektion zu streben.
es_ar: Nuestra plataforma está diseñada para ser accesible, veloz y amigable con los usuarios, para que tanto viendo como transmitiendo tu experiencia sea increíble. Estamos constantemente construyendo y revisando nuestra plataforma para que sea lo más perfecta posible.
fr: Notre plateforme est conçue pour être accessible, conviviale et rapide pour rendre votre expérience de streaming ou de visionnement incroyable ! Nous construisons, peaufinons et itérons constamment sur notre plateforme pour continuer à viser la perfection.
ja: 私たちのプラットフォームは、アクセスしやすく、ユーザーフレンドリーで、あなたのストリーミングや視聴体験を素晴らしいものにするために、燃えるような速さで設計されています。私たちは常にプラットフォームを構築し、微調整、反復し、完璧を目指して努力し続けています。
nl: Ons platform is ontworpen om toegankelijk, gebruiksvriendelijk en razendsnel te zijn om uw streaming- of kijkervaring geweldig te maken! We zijn constant bezig met het bouwen, aanpassen en herhalen van ons platform om te blijven streven naar perfectie.
pl: Nasza platforma została zaprojektowana tak, aby była szeroko dostępna, przyjazna dla użytkownika i niesamowicie szybka, aby twoje doświadczenia ze streamowania lub oglądania były niesamowite! Stale budujemy, ulepszamy i iterujemy naszą platformę, aby nadal dążyć do jej doskonałości.
pt: A nossa plataforma está desenhada para ser acessível, amiga do utilizador, e super rápida para tornar a sua experiência como streamer ou espectador fantástica! Estamos constantemente a construir, modificar e voltar a repetir na nossa plataforma em busca da perfeição.
pt_br: Nossa plataforma foi projetada para ser acessível, amigável e extremamente rápida para tornar sua experiência de transmissão ou visualização incrível! Estamos constantemente construindo, ajustando e iterando nossa plataforma para continuar a lutar pela perfeição.
vi: Nền tảng của chúng tôi được thiết kế để dễ dàng truy cập, thân thiện với người dùng và tốc độ cực nhanh giúp cho trải nghiệm phát hay xem trực tuyến của bạn trở nên tuyệt vời! Chúng tôi không ngừng xây dựng, chỉnh sửa và lặp lại trên nền tảng của mình để tiếp tục nỗ lực đến hoàn mĩ.

source: Our streaming technology is built on open standards and gives your streams unimaginable levels of interactivity. We're continually pushing the boundaries of live video, and of course, it's open source. Our Mixer-derived FTL protocol has sub-second latency, and under good network conditions, you can expect as low as 250ms of delay.
cs: Naše streamovací technologie je postavena na otevřených standerdech a dává vašim streamům nepředstavitelné úrovně interaktivity. Stále posouváme hranice živého videa a samozřejmě je to open source. Náš FTL protokol vycházející z Mixeru má latenci menší než sekundu a při dobrých síťových podmínkách můžete očekávat odezvu tak nízkou jako 250 ms.
de: Unsere Streaming-Technologie basiert auf offenen Standards und verleiht Ihren Streams ein unvorstellbares Maß an Interaktivität. Wir erweitern ständig die Grenzen von Live-Videos, und natürlich ist es Open Source. Unser vom Mixer abgeleitetes FTL-Protokoll hat eine Latenz von weniger als einer Sekunde, und unter guten Netzwerkbedingungen können Sie mit einer Verzögerung von nur 250 ms rechnen.
es_ar: Nuestra tecnología para transmisiones en directo se basa en estándares abiertos y le otorga a tus transmisiones niveles de interactividad inimaginables. Estamos continuamente rompiendo los límites del video en vivo y, por supuesto, esto es codigo abierto. Nuestro protocolo de FTL, derivado del usado por mixer, tiene latencias por debajo del segundo, y en buenas condiciones de red podrás esperar 250 ms de retraso como máximo.
fr: Notre technologie de streaming est construite sur des standards ouverts et donne à vos streams des niveaux inimaginables d’interactivité. Nous repoussons continuellement les limites de la diffusion en direct, et bien sûr, c’est de l’open source. Notre protocole FTL dérivé de Mixer a une latence inférieure à la seconde, et dans de bonnes conditions réseau, celle-ci peut descendre jusqu'à un délai de 250ms seulement.
ja: 当社のストリーミング技術はオープンスタンダードに基づいて構築されており、想像を絶するレベルのインタラクティブ性を提供します。当社はライブビデオの境界線を絶えず押し広げており、もちろんオープンソースです。当社のMixer由来のFTLプロトコルの遅延は1秒未満であり、良好なネットワーク条件下では、250msの遅延も期待できます。
nl: Onze streamingtechnologie is gebouwd op open standaarden en geeft uw streams een onvoorstelbaar niveau van interactiviteit. We verleggen voortdurend de grenzen van live video, en het is natuurlijk open source. Ons van de mixer afgeleide FTL-protocol heeft een latentie van minder dan een seconde en onder goede netwerkomstandigheden kunt u een vertraging van slechts 250 ms verwachten.
pl: Nasza technologia streamowania jest oparta na otwartych standardach i zapewnia streamom niewyobrażalne poziomy interaktywności. Nieustannie przekraczamy granice technologii nadawania na żywo i oczywiście wszystko to w zgodzie z filozofią open source. Nasz protokół FTL, pochodzący z platformy Mixer, oferuje opóźnienia poniżej sekundy, a w przypadku posiadania dobrego łącza internetowego opóźnienie to może zostać zmniejszone nawet do 250ms.
pt: A nossa tecnologia de streaming é construída sob padrões abertos e oferece às suas streams níveis inimagináveis de interactividade. Estamos continuamente a ultrapassar os limites do vídeo ao vivo e, claro, é de código aberto. O nosso protocolo FTL derivado do Mixer tem latência abaixo de um segundo e, em boas condições de rede, pode esperar até 250 ms de atraso.
pt_br: Nossa tecnologia de transmissão é construída em padrões abertos e oferece aos seus streams níveis inimagináveis ​​de interatividade. Estamos continuamente ultrapassando os limites do vídeo ao vivo e, claro, é de código aberto. Nosso protocolo FTL derivado do Mixer tem latência abaixo de um segundo e, em boas condições de rede, você pode esperar até 250 ms de atraso.
vi: Công nghệ phát trực tuyến của chúng tôi được xây dựng dựa trên các tiêu chuẩn mở và mang lại cho các luồng của bạn mức độ tương tác ngoài sức tưởng tượng. Chúng tôi liên tục thúc đẩy ranh giới của video trực tiếp và tất nhiên, đó là nguồn mở. Giao thức FTL có nguồn gốc từ Mixer của chúng tôi có độ trễ dưới giây và trong điều kiện mạng tốt, bạn có thể mong đợi độ trễ thấp nhất là 250ms.

source: Part 1. A copyright owner will contact Glimesh and will send us a DMCA Takedown request that must follow our formatting as outlined in the Terms of Service.
cs: Část 1. Vlastník autorských práv kontaktuje Glimesh a pošle nám žádost o zastavení šíření z důvodu porušení autorských práv (DMCA Takedown request), která musí sledovat naše přesné formátování, jak je ustanoveno v podmínkách užití.
de: Teil 1. Ein Urheberrechtsinhaber wird sich mit Glimesh in Verbindung setzen und uns eine DMCA-Takedown-Anfrage senden, die unserer Formatierung gemäß den Nutzungsbedingungen entsprechen muss.
es_ar: Parte 1. El propietario de los derechos de autor de una pieza afectada se contactará con Glimesh y enviará una solicitud de baja del DMCA que deberá conformarse al formato presente en los Términos de Servicio.
fr: Partie 1. Un titulaire de droits d’auteur communiquera avec Glimesh et nous enverra une demande de retrait de DMCA qui doit suivre notre formatage tel qu’indiqué dans les Conditions Générales d’Utilisation.
ja: Part 1.著作権所有者はGlimeshに連絡し、DMCA削除リクエストを送信します、その場合、利用規約に記載されている当社の書式に従う必要があります。
nl: Deel 1. Een auteursrechteigenaar neemt contact op met Glimesh en stuurt ons een DMCA-verwijderingsverzoek dat onze opmaak moet volgen zoals beschreven in de Servicevoorwaarden.
pl: Część 1. Właściciel praw autorskich skontaktuje się z Glimesh i prześle nam żądanie usunięcia DMCA, które musi być zgodne z naszym formatowaniem opisanym w Warunkach Użytkowania.
pt: Parte 1. Um detentor dos direitos de autor irá contactar o Glimesh e facultar um pedido de Remoção DMCA que deve seguir o nosso formato conforme descrito nos Termos de Utilização do Serviço.
pt_br: Parte 1. O proprietário dos direitos autorais entrará em contato com a Glimesh e nos enviará uma solicitação de remoção de DMCA que deve seguir nossa formatação conforme descrito nos Termos de Serviço.
vi: Phần 1. Chủ sở hữu bản quyền sẽ liên hệ với Glimesh và sẽ gửi cho chúng tôi Yêu cầu gỡ xuống theo DMCA phải tuân theo định dạng của chúng tôi như được nêu trong Điều khoản dịch vụ.
