Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: If you're not authorized to edit this user you must return to the previous page.
cs: Pokud nejste autorizováni k úpravě tohoto uživatele, musíte se vrátit na předchozí stránku.
de: Wenn Du keine Berechtigung hast, diesen Benutzer zu bearbeiten, musst Du zur vorherigen Seite zurückkehren.
es_ar: Si no tenés autorización para editar este usuario tendrás que volver a la página anterior.
fr: Si vous n’êtes pas autorisé à modifier cet utilisateur, vous devez revenir à la page précédente.
ja: このユーザーを編集する権限がない場合は、前のページに戻る必要があります。
nl: Als u niet bevoegd bent om deze gebruiker te bewerken, moet u terugkeren naar de vorige pagina.
pl: Jeśli nie masz uprawnień by edytować tego użytkownika, musisz wrócić do poprzedniej strony.
pt: Se não está autorizado a editar este utilizador deve regressar à página anterior.
pt_br: Se você não está autorizado a editar este usuário, você deve retornar à página anterior.
vi: Nếu bạn không được phép chỉnh sửa người dùng này, bạn phải quay lại trang trước.

source: Information for %{user}
cs: Informace o %{user}
de: Informationen zu %{user}
es_ar: Información para: %{user}
fr: Informations pour %{user}
ja: %{user}の情報
nl: Informatie voor %{user}
pl: Informacje dla %{user}
pt: Informação para %{user}
pt_br: Informação para %{user}
vi: Thông tin cho %{user}

source: Information for %{user}'s channel
cs: Informace o kanále uživatele %{user}
de: Informationen zu %{user}s Kanal
es_ar: Información del canal de %{user}
fr: Informations pour la chaîne de %{user}
ja: %{user}'sチャンネルに関する情報
nl: Informatie voor %{user}'s kanaal
pl: Informacje dla kanału %{user}
pt: Informação para o canal de %{user}
pt_br: Informação para o canal de %{user}'s
vi: Thông tin cho kênh của %{user}

source: Is GCT
es_ar: Es miembro del GCT

source: Joined:
cs: Datum připojení:
de: Beigetreten:
es_ar: Se unió el día:
fr: Rejoints :
ja: 参加:
nl: Aangemeld:
pl: Dołączył/a:
pt: Aderiu:
pt_br: Ingressou:
vi: Đã tham gia:

source: Light
cs: Světlý
de: Hell
es_ar: Claro
fr: Clair
ja: ライト
nl: Licht
pl: Jasny
pt: Claro
pt_br: Claro
vi: Sáng

source: Linked Twitter Account @%{username}
cs: Propojený Twitter účet @%{username}
de: Twitter-Konto @%{username} verknüpft
es_ar: Cuenta de Twitter vinculada @%{username}
fr: Compte Twitter lié à @%{username}
ja: リンクされたTwitterアカウント @%{username}
nl: Gelinkte Twitter Account @%{username}
pl: Połączono Twittera @%{username}
pt: Conta do Twitter Ligada @%{username}
pt_br: Conta do Twitter vinculada @%{username}
vi: Đã liên kết với tài khoản Twitter @%{username}

source: Live Channel Notifications
cs: Oznámení o začátku streamu
de: Live-Kanalbenachrichtigungen
es_ar: Notificaciones de transmisión
fr: Notifications de chaînes en direct
ja: ライブチャンネル通知
nl: Live Kanaal Meldingen
pl: Powiadomienia o początku streamów
pt: Notificações de Canal Em Directo
pt_br: Notificações de Canal Ao Vivo
vi: Thông báo kênh trực tiếp

source: Look & Feel
cs: Vzhled
de: Aussehen & Haptik
es_ar: Apariencia
fr: Apparence
ja: 外観
nl: Kijk & Voel
pl: Wygląd
pt: Aspecto & Sentimento
pt_br: Aparência
vi: Ngoại hình & tương tác

source: Lookup Channel
cs: Vyhledat kanál
de: Kanal suchen
es_ar: Buscar por canal
fr: Recherche de chaîne
nl: Zoek Kanaal
pl: Szukaj kanału
pt: Consultar Canal
pt_br: Procurar Canal
vi: Tra cứu Kênh

source: More Details
cs: Více detailů
de: Mehr Details
es_ar: Más Detalles
fr: Plus de détails
ja: 詳細
nl: Meer Informatie
pl: Więcej szczegółów
pt: Mais Detalhes
pt_br: Mais Detalhes
vi: Thêm chi tiết

source: More accessibility options are coming soon to make Glimesh more comfortable for everyone.
cs: Další možnosti usnadnění budou dostupné již brzy, abychom udělali Glimesh pohodlný pro všechny
de: Mehr Optionen für Barrierefreiheit werden bald hinzugefügt, um Glimesh für alle angenehmer zu machen.
es_ar: Más opciones de accesibilidad están viniendo para hacer Glimesh más confortable para todos.
fr: Plus d’options d’accessibilité sont à venir bientôt pour rendre Glimesh plus confortable pour tout le monde.
ja: Glimeshをより快適にするための、より多くのアクセシビリティのオプションが間もなく登場します。
nl: Binnenkort komen er meer toegankelijkheidsopties om Glimesh voor iedereen comfortabeler te maken.
pl: Więcej opcji dostępności zostanie dodanych wkrótce, żeby uczynić Glimesha bardziej przystępnym dla każdego.
pt: Mais opções de acessibilidade estarão brevemente disponíveis no Glimesh para o tornar mais confortável para todos.
pt_br: Mais opções de acessibilidade estarão disponíveis em breve para tornar o Glimesh mais confortável para todos.
vi: Sắp có nhiều tùy chọn hỗ trợ tiếp cận để làm cho Glimesh trở nên dễ sử dụng hơn cho tất cả mọi người.

source: Newsletter Subscriptions
cs: Odebírání zpravodaje
de: Newsletter-Abonnements
es_ar: Suscripciones a boletines informativos
fr: Abonnement à la newsletter
ja: ニュースレターの購読
nl: Nieuwsbrief Abonnementen
pl: Subskrypcja newslettera
pt: Subscrições da Newsletter
pt_br: Inscricões de Newsletter
vi: Đăng ký nhận tin

source: Newsletter emails are our general marketing, product updates, and new feature announcements. We'll send emails about upcoming events or new product launches or availability.
cs: E-mailový zpravodaj se skládá z obecného marketingu, novinek o produktech a oznámení nových funkcí. Budeme posílat e-maily o nadcházejících událostech nebo spuštění či dostupnosti nových produktů.
de: Newsletter-E-Mails sind unsere allgemeinen Marketing-, Produktupdate- und Funktions-Ankündigungen. Wir werden E-Mails zu anstehenden Events, sowie zu Produkteinfühungen oder -verfügbarkeit senden.
es_ar: Los boletines informativos son de información general, actualizaciones de producto y nuevas características. Enviaremos e-mails sobre los próximos eventos, nuevos lanzamientos o disponibilidad.
fr: Les e-mails de newsletter incluent notre marketing général, les notes de mises à jour du produit, et les annonces de nouvelles fonctionnalités. Nous vous enverrons des e-mails au sujet des événements à venir, des lancements de nouveaux produits ou de leur disponibilité.
ja: ニュースレターメールは、当社の一般的なマーケティング、製品のアップデート、新機能のお知らせです。今後のイベントや新製品の発売、在庫状況などをお知らせするメールを送信します。
pl: Newsletter to emaile zawierające ogólne informacje marketingowe, aktualizacje projektu oraz ogłoszenia dotyczące nowych funkcji, jak również nadchodzących wydarzeń czy nowych produktów.
pt: Emails da Newsletter são geralmente o nosso marketing, actualizações de produtos, e anúncio de novas funcionalidades. Iremos enviar emails sobre próximos eventos ou a disponibilidade do lançamento de novos produtos.
pt_br: Os e-mails de Newsletter são nosso marketing geral, atualizações de produtos e anúncios de novos recursos. Enviaremos e-mails sobre eventos futuros ou lançamentos de novos produtos ou disponibilidade.
vi: Email bản tin là cách chúng tôi thông báo hoạt động tiếp thị chung, cập nhật sản phẩm và các tính năng mới. Chúng tôi sẽ gửi email về các sự kiện sắp tới hoặc ra mắt sản phẩm mới hay tình trạng còn hàng.

source: Notifications
cs: Oznámení
de: Benachrichtigungen
es_ar: Notificaciones
ja: 通知
nl: Notificaties
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
vi: Thông báo

source: Options
cs: Možnosti
de: Optionen
es_ar: Opciones
ja: オプション
nl: Opties
pl: Opcje
pt: Opções
pt_br: Opções
vi: Tùy chọn

source: Payments Enabled
cs: Platby povolené
de: Zahlungen aktiviert
es_ar: Pagos Habilitados
fr: Paiements activés
ja: 支払い可能
nl: Betalingen ingeschakeld
pl: Płatności włączone
pt: Pagamentos Activados
pt_br: Pagamentos Habilitados
vi: Thanh toán được Kích hoạt

source: Preferences
cs: Možnosti
de: Einstellungen
es_ar: Preferencias
fr: Préférences
ja: 環境設定
nl: Voorkeuren
pl: Preferencje
pt: Preferências
pt_br: Preferências
vi: Sở thích

source: Preferences updated successfully.
cs: Možnosti úspěšně aktualizovány
de: Einstellungen erfolgreich aktualisiert.
es_ar: Preferencias exitosamente actualizadas.
fr: Les préférences ont été mises à jour avec succès.
ja: 環境設定の更新に成功しました。
nl: Voorkeuren zijn succesvol opgeslagen.
pl: Pomyślnie zaktualizowano preferencje
pt: Preferências actualizadas com sucesso.
pt_br: Preferências atualizadas com sucesso.
vi: Cập nhật sở thích thành công.

source: Privacy & Cookie Policy
cs: Zásady ochrany osobních údajů a použití cookies
de: Datenschutz & Cookie-Richtlinie
es_ar: Privacidad & Política de Cookies
fr: Politique de confidentialité et de cookies
ja: プライバシー＆Cookieポリシー
nl: Privacy- en cookiebeleid
pl: Polityka Prywatności i Cookie
pt: Política de Privacidade & Cookies
pt_br: Políticas de Privacidade & Cookies
vi: Chính sách Bảo mật & Cookie

source: Profile Content
cs: Obsah profilu
de: Profilinhalt
es_ar: Contenido del perfil
fr: Contenu du profil
ja: プロフィールの内容
nl: Profielinhoud
pl: Zawartość profilu
pt: Conteúdo do Perfil
pt_br: Conteúdo do Perfil
vi: Nội dung hồ sơ

source: Resend
cs: Znovu odeslat
de: Erneut senden
es_ar: Reenviar
fr: Renvoyer
ja: 再送
nl: Opnieuw versturen
pl: Wyślij ponownie
pt: Reenviar
pt_br: Reenviar
vi: Gửi lại

source: Saved notification preferences.
cs: Uloženy možnosti oznámení.
de: Benachrichtigungseinstellungen gespeichert.
es_ar: Preferencias de las notificaciones guardadas.
fr: Préférences de notification enregistrées.
ja: 通知設定が保存されました。
nl: Opgeslagen notificatievoorkeuren.
pl: Zapisano preferencje powiadomień.
pt: Preferências de notificação salvas.
pt_br: Preferências de notificação salvas.
vi: Tùy chọn thông báo đã lưu.

source: Search
cs: Hledat
de: Suchen
es_ar: Buscar
fr: Chercher
ja: 検索
nl: Zoeken
pl: Szukaj
pt: Pesquisa
pt_br: Procurar
vi: Tìm kiếm

source: Search for usernames
cs: Hledat uživatelská jména
de: Nach Benutzernamen suchen
es_ar: Buscar usuarios
fr: Rechercher des noms d'utilisateur
ja: ユーザ名検索
nl: Zoek naar gebruikersnamen
pl: Szukaj po nazwach użytkowników
pt: Pesquisar pelos nomes de utilizador
pt_br: Procurar por nome de usuários
vi: Tìm kiếm tên người dùng

source: Send Reset Email
cs: Odeslat obnovující e-mail
de: E-Mail zum Zurücksetzen senden
es_ar: Enviar mensaje de reestablecimiento
fr: Envoyer un e-mail de réinitialisation
ja: リセットメールを送信する
nl: Stuur reset e-mail
pl: Wyślij resetujący email
pt: Enviar Email de Reposição
pt_br: Enviar E-mail de Reset
vi: Gửi lại Email

source: Sent At
cs: Odesláno v
de: Gesendet an
es_ar: Enviado a
fr: Envoyé à
ja: 送信先
nl: Verzonden om
pl: Wyślij na
pt: Enviado A
pt_br: Enviado em
vi: Gửi lúc

source: Show Chat Timestamps
cs: Zobrazit časová razítka v chatu
de: Zeige Zeitstempel im Chat
es_ar: Mostrar marcadores de tiempo en el chat
fr: Afficher les horodateurs du chat
ja: チャットのタイムスタンプを表示
nl: Laat tijdstempels in chat zien
pl: Pokaż sygnatury czasowe
pt: Mostrar Marcações Horárias do Chat
pt_br: Mostrar Timestamps do Chat
vi: Hiển thị Dấu thời gian trò chuyện

source: Show the time a message was posted in chat.
cs: Zobrazit čas, kdy byla zpráva odeslána v chatu.
de: Zeige an, wann eine Nachricht im Chat gesendet wurde.
es_ar: Mostrar tiempo en el que el mensaje fue enviado en el chat.
fr: Montrer l’heure à laquelle un message a été posté dans le chat.
ja: チャットにメッセージが投稿された時間を表示します。
nl: Laat de tijd zien wanneer een bericht is geplaatst.
pl: Pokaż godzinę, o której pojawiła się wiadomość.
pt: Mostrar a hora a que uma mensagem foi publicada no chat.
pt_br: Mostra a hora em que uma mensagem foi postada no chat.
vi: Hiển thị thời gian tin nhắn được gửi trong cuộc trò chuyện.

source: Status: %{value}
cs: Stav: %{value}
es_ar: Estado: %{value}
fr: Statut : %{value}
ja: ステータス: %{value}
pt: Estado: %{value}
vi: Trạng thái: %{value}

source: Stream Key
cs: Streamovací klíč
de: Streamschlüssel
es_ar: Clave de stream
fr: Clé de stream
ja: ストリームキー
nl: Stream sleutel
pl: Klucz streama
pt: Chave da Stream
pt_br: Chave de Transmissão
vi: Khoá luồng

source: Stripe Customer ID
cs: Stripe zákaznické ID
es_ar: Customer ID de Stripe
fr: Identifiant client Stripe
ja: StripeカスタマーID
nl: Stripe gebruikers ID
pl: ID klienta Stripe
pt: ID de Cliente Stripe
pt_br: ID de Cliente do Stripe
vi: Mã ID khách hàng Stripe

source: Stripe Customer ID: %{value}
cs: Stripe zákaznické ID: %{value}
es_ar: Customer ID de Stripe: %{value}
fr: ID client Stripe : %{value}
ja: StripeカスタマーID: %{value}
nl: Stripe gebruikers ID: %{value}
pl: ID klienta Stripe: %{value}
pt: ID de Cliente Stripe: %{value}
pt_br: ID de Cliente do Stripe: %{value}
vi: Mã ID khách hàng Stripe: %{value}

source: Stripe Payment Method
cs: Stripe platební metoda
es_ar: Método de pago de Stripe
fr: Mode de paiement Stripe
ja: Stripe決済方法
nl: Stripe betalingsmethode
pl: Metoda płatności Stripe
pt: Método de Pagamento Stripe
pt_br: Método de Pagamento Stripe
vi: Phương thức thanh toán Stripe

source: Stripe Payment Method: %{value}
cs: Stripe platební metoda: %{value}
es_ar: Método de pago de Stripe: %{value}
fr: Méthode de paiement Stripe : %{value}
ja: Stripe決済方法: %{value}
nl: Stripe betalingsmethode: %{value}
pl: Metoda płatności Stripe: %{value}
pt: Método de Pagamento Stripe: %{value}
pt_br: Método de Pagamento Stripe: %{value}
vi: Phương thức thanh toán Stripe: %{value}

source: Stripe User ID
cs: Stripe uživatelské ID
es_ar: ID de usuario de Stripe
fr: ID d'utilisateur Stripe
ja: Stripe ユーザーID
nl: Stripe gebruikers ID
pl: ID użytkownika Stripe
pt: ID de Utilizador Stripe
pt_br: ID de Usuário Stripe:
vi: ID người dùng Stripe

source: Stripe User ID: %{value}
cs: Stripe uživatelské ID: %{value}
es_ar: ID de usuario de Stripe: %{value}
fr: ID d'utilisateur Stripe : %{value}
ja: Stripe ユーザーID: %{value}
nl: Stripe gebruikers ID: %{value}
pl: ID użytkownika Stripe: %{value}
pt: ID de Utilizador Stripe: %{value}
pt_br: ID de Usuário Stripe: %{value}
vi: ID người dùng Stripe: %{value}

source: Sub Ready: %{value}
cs: Má vlastní předplatné: %{value}
de: Abonnierbar: %{value}
es_ar: Cuenta lista para suscripciones: %{value}
fr: Prêt pour les abonnements : %{ready}
nl: Abonnee klaar: %{value}
pt_br: Sub Pronto: %{value}
vi: Sẵn sàng đăng ký: %{value}

source: Subject
cs: Předmět
de: Betreff
es_ar: Asunto
fr: Sujet
ja: 件名
nl: Onderwerp
pl: Temat
pt: Assunto
pt_br: Assunto
vi: Chủ đề

source: Successfully disconnected your social account.
cs: Úspěšně odpojeno od vašeho sociálního účtu.
de: Das Konto wurde erfolgreich getrennt.
es_ar: Tu cuenta ha sido desconectada
fr: Compte social déconnecté avec succès.
ja: ソーシャルアカウントの切断に成功しました。
nl: De verbinding met uw sociale account is succesvol verbroken.
pt: Desconectou com sucesso a sua conta social.
pt_br: Conta desconectada com sucesso.
vi: Ngắt kết nối mạng xã hội thành công.

source: Target
cs: Cíl
de: Ziel
es_ar: Objetivo
fr: Cible
nl: Doelwit
pl: Cel
pt: Alvo
pt_br: Alvo
vi: Mục tiêu

source: Terms of Service
cs: Podmínky užití
de: Nutzungsbedingungen
es_ar: Términos del servicio
fr: Conditions d'utilisation
ja: 利用規約
nl: Servicevoorwaarden
pl: Warunki Usługi
pt: Termos de Utilização do Serviço
pt_br: Termos de Serviço
vi: Điều khoản dịch vụ

source: There was a problem disconnecting your social account.
cs: Došlo k problému při odpojování vašeho sociálního účtu.
de: Es gab ein Problem beim Trennen Deines Kontos.
es_ar: Hubo un problema para desconectar tu cuenta.
fr: Un problème est survenu lors de la déconnexion de votre compte social.
ja: ソーシャルアカウントの切断で問題が発生しました。
nl: Er is een probleem opgetreden bij het loskoppelen van uw sociale account.
pl: Wystąpił problem z odłączaniem twojego konta.
pt: Houve um problema ao desligar a sua conta social.
pt_br: Ocorreu um problema ao desconectar sua conta social.
vi: Đã có vấn đề khi đang ngắt kết nối mạng xã hội của bạn.

source: There was a problem linking your account.
cs: Došlo k problému během propojování vašeho účtu.
de: Es gab ein Problem beim Verbinden Deines Kontos.
es_ar: Hubo un problema al enlazar la cuenta.
fr: Un problème est survenu lors de l'association de votre compte.
ja: アカウントのリンクに問題がありました。
nl: Er is een probleem opgetreden met het linken van uw account.
pl: Wystąpił problem z łączeniem kont.
pt: Houve um problema ao ligar à sua conta.
pt_br: Ocorreu um problema ao vincular sua conta.
vi: Đã có vấn đề khi đang liên kết mạng xã hội của bạn.

source: There was a problem linking your account:
cs: Došlo k problému během propojování vašeho účtu:
de: Es gab ein Problem beim Verbinden Deines Kontos:
es_ar: Hubo un problema al enlazar la cuenta:
fr: Un problème est survenu lors de l'association de votre compte :
ja: アカウントのリンクに問題がありました。:
nl: Er is een probleem opgetreden bij het koppelen van uw account:
pl: Wystąpił problem z łączeniem kont:
pt: Houve um problema ao ligar à sua conta.
pt_br: Ocorreu um problema ao vincular sua conta:
vi: Đã có vấn đề khi đang liên kết mạng xã hội của bạn:

source: This is a list of all of the emails we have sent you and what triggered them. Only shows the last 50 sent emails.
de: Dies ist eine Liste mit allen E-Mails, die wir Dir gesendet haben, sowie deren Auslöser. Es werden nur die letzten 50 E-Mails gezeigt.
es_ar: Ésta es una lista de todos los mensajes enviados y de por qué fueron enviados. Sólo muestra los últimos 50 mensajes.
fr: Voici une liste de tous les courriels que nous vous avons envoyés et de ce qui les a déclenchés. Affiche seulement les 50 derniers e-mails envoyés.
ja: これは、私たちがあなたに送信したすべてのメールのリストと、そのきっかけとなったメールのリストです。最後に送信された50通のメールのみが表示されます。
pl: Oto lista wszystkich maili, które wysłaliśmy do ciebie i czego one dotyczyły. Pokazuje tylko ostatnich 50 maili.
pt: Esta é a lista de todos os emails que enviámos para si e o motivo para tal. Apenas mostra os últimos 50 emails enviados.
pt_br: Esta é uma lista de todos os e-mails que enviamos a você e o que os desencadeou. Mostra apenas os últimos 50 e-mails enviados.
vi: Đây là danh sách tất cả các email chúng tôi đã gửi cho bạn và điều gì đã kích hoạt chúng. Chỉ hiển thị 50 email đã gửi gần đây nhất.

source: This social account has already been linked to another user.
cs: Tento sociální účet je již propojen s jiným uživatelem.
de: Dieses Konto wurde bereits mit einem anderen Benutzer verknüpft.
es_ar: Cuenta ya vinculada a otro usuario.
fr: Ce compte social a déjà été lié à un autre utilisateur.
ja: このソーシャルアカウントはすでに別のユーザーにリンクされています。
nl: Dit sociale account is al aan een andere gebruiker gekoppeld.
pl: Konto jest już podpięte do innego użytkownika.
pt: Esta conta social já se encontra ligada a outro utilizador.
pt_br: Esta conta social já foi vinculada a outro usuário.
vi: Tài khoản mạng xã hội này đã được liên kết với người dùng khác.

source: Title
cs: Nadpis
de: Titel
es_ar: Título
fr: Titre
ja: タイトル
nl: Titel
pl: Tytuł
pt: Título
pt_br: Titúlo
vi: Tiêu đề

source: To be added
cs: Bude přidáno
de: Zu ergänzen
es_ar: Próximamente
fr: Être ajouté
ja: 追加する場合
nl: Wordt nog toegevoegd
pl: Do dodania
pt: Para ser adicionado
pt_br: Para ser adicionado
vi: Để được thêm

source: Type of Email
cs: Druh e-mailu
de: Art der E-Mail
es_ar: Tipo de e-mail
fr: Type d'e-mail
ja: メールの種類
nl: Type e-mail
pl: Typ maila
pt: Tipo de Email
pt_br: Tipo de E-mail
vi: Loại email

source: Unauthorized. This attempt has been logged.
cs: Neautorizováno. Tento pokus byl zaznamenán.
de: Nicht autorisiert. Dieser Versuch wurde protokolliert.
es_ar: No Autorizado. Este intentó fue registrado.
fr: Non autorisé. Cette tentative a été enregistrée.
ja: 許可されていません。この試みは記録されました。
nl: Ongeautoriseerd. Deze poging is gelogd.
pl: Brak autoryzacji. Ta próba została zapisana.
pt: Não-Autorizado. Esta tentativa ficou registada.
pt_br: Não autorizado. Esta tentativa foi registrada.
vi: Không được phép. Hành động này đã được ghi lại.

source: Unban User
cs: Odbanovat uživatele
de: Benutzer entbannen
es_ar: Desbloquear usuario
fr: Débannir l'utilisateur
ja: ユーザーの禁止を解除
nl: Unban gebruiker
pl: Odbanuj użytkownika
pt: Desbanir Utilizador
pt_br: Desbanir Usuários
vi: Bỏ cấm người dùng

source: Unverified Account
cs: Neověřený účet
de: Unbestätigtes Konto
es_ar: Cuenta no verificada
fr: Compte non vérifié
ja: 未確認のアカウント
nl: Niet-geverifieerd account
pl: Niezweryfikowane konto
pt: Conta Não Verificada
pt_br: Conta Não Verificada
vi: Tài khoản chưa được xác minh

source: Update Application
cs: Aktualizovat aplikaci
de: Antrag aktualisieren
es_ar: Actualizar solicitud
fr: Mettre à jour l'application
ja: アプリケーションの更新
nl: Update Applicatie
pl: Uaktualnij aplikację
pt: Actualizar Aplicação
pt_br: Atualizar Aplicação
vi: Cập nhật ứng dụng

source: Update Channel
cs: Aktualizovat kanál
de: Kanal aktualisieren
es_ar: Canal actualizado
fr: Mettre à jour la chaîne
ja: チャンネルの更新
nl: Update Kanaal
pl: Uaktualnij kanał
pt: Actualizar Canal
pt_br: Atualizar Canal
vi: Cập nhật kênh

source: Update User
cs: Aktualizovat uživatele
de: Benutzer aktualisieren
es_ar: Usuario actualizado
fr: Mettre à jour l'utilisateur
ja: ユーザーの更新
nl: Update Gebruiker
pl: Uaktualnij użytkownika
pt: Actualizar Utilizador
pt_br: Atualizar Usuário
vi: Cập nhật người dùng

source: User ID: %{value}
cs: Uživatelské ID: %{value}
de: Benutzer-ID: %{value}
es_ar: ID de usuario: %{value}
fr: ID d’utilisateur : %{value}
ja: ユーザーID: %{value}
nl: Gebruikers ID: %{value}
pl: ID użytkownika: %{value}
pt: ID do Utilizador: %{value}
pt_br: ID de Usuário: %{value}
vi: ID người dùng: %{value}

source: User updated successfully
cs: Uživatel úspěšně aktualizován
de: Benutzer erfolgreich aktualisiert
es_ar: Usuario actualizado con éxito
fr: Utilisateur mis à jour avec succès
ja: ユーザーが正常に更新されました
nl: Gebruiker succesvol geupdate
pl: Pomyślnie uaktualniono użytkownika
pt: Utilizador actualizado com sucesso
pt_br: Usuário atualizado com sucesso
vi: Cập nhật người dùng thành công

source: Username
cs: Uživatelské jméno
de: Benutzername
es_ar: Nombre de usuario
fr: Nom d'utilisateur
ja: ユーザー名
nl: Gebruikersnaam
pl: Niewłaściwa ksywka
pt: Nome de Utilizador
pt_br: Nome de Usuário
vi: Tên tài khoản

source: Verify Email
cs: Ověřit e-mail
de: E-Mail verifizieren
es_ar: Verificar Email
fr: Vérifier l'e-mail
ja: Eメールの確認
nl: Verifieer E-mailadress
pl: Zweryfikuj emaila
pt: Verificar Email
pt_br: Verificar E-mail
vi: Xác nhận Email

source: View on GCT
cs: Zobrazit na GCT
de: Bei GCT ansehen
es_ar: Ver en el GCT
fr: Affichage sur GCT
ja: GCTを見る
nl: Bekijk op GCT
pl: Zobacz na GCT
pt: Ver no GCT
pt_br: Visualizar no GCT
vi: Xem trên GCT

source: WARNING YOU'RE CURRENTLY EDITING %{user}
cs: VAROVÁNÍ PRÁVĚ UPRAVUJETE %{user}
de: WARNUNG, DU BEARBEITEST AKTUELL %{user}
es_ar: ADVERTENCIA, ACTUALMENTE ESTÁ MODIFICANDO A ${user}
fr: AVERTISSEMENT : VOUS MODIFIEZ ACTUELLEMENT %{user}
ja: 警告: 現在、%{user}を編集中です
nl: WAARSCHUWING: JE BENT MOMENTEEL %{user} AAN HET BEWERKEN
pl: UWAGA OBECNIE EDYTUJESZ %{user}
pt: AVISO ESTÁ ACTUALMENTE A EDITAR %{user}
pt_br: AVISO, VOCÊ ESTÁ EDITANDO ATUALMENTE %{user}
vi: CẢNH BÁO, BẠN HIỆN ĐANG CHỈNH SỬA %{user}

source: WARNING YOU'RE CURRENTLY EDITING %{user}'s CHANNEL
cs: VAROVÁNÍ PRÁVĚ UPRAVUJETE KANÁL UŽIVATELE %{user}
de: WARNUNG, DU BEARBEITEST AKTUELL %{user}S KANAL
es_ar: ADVERTENCIA, ACTUALMENTE ESTÁ MODIFICANDO EL CANAL DE ${user}
fr: AVERTISSEMENT : VOUS MODIFIEZ ACTUELLEMENT LA CHAÎNE %{user}
ja: 警告: 現在、%{user}のチャンネルを編集中です
nl: WAARSCHUWING: JE BENT MOMENTEEL %{user}'s KANAAL AAN HET BEWERKEN
pl: UWAGA OBECNIE EDYTUJESZ KANAŁ %{user}
pt: AVISO ESTÁ ACTUALMENTE A EDITAR O CANAL DE %{user}
pt_br: AVISO, VOCÊ ESTÁ EDITANDO O CANAL DE %{user}'s ATUALMENTE
vi: CẢNH BÁO, BẠN HIỆN ĐANG CHỈNH SỬA KÊNH CỦA % {user}
