Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: From day one, we want to give you the ability to monetize your streams so that you can create income straight away. That’s right! You do not need to have a minimum viewer count or following to obtain this feature!
cs: Již od prvního dne vám chceme dát možnost si zpěněžnit streamy tak, abyste již od začátku mohli vydělávat. Přesně tak! Nemusíte mít minimální počet diváků ani sledujících, abyste tuto funkci získali!
de: Wir möchten Ihnen vom ersten Tag an die Möglichkeit geben, Ihre Streams zu monetarisieren, damit Sie sofort Einnahmen erzielen können. Das stimmt! Sie müssen keine Mindestanzahl an Zuschauern oder Followern haben, um diese Funktion zu erhalten!
es_ar: Desde el primer día queremos que tengas la posibilidad de monetizar tus directos para que puedas crear ingresos enseguida. ¡Así es! ¡No necesitás un mínimo de espectadores para poder hacerlo!
fr: Dès le premier jour, nous voulons vous donner la possibilité de monétiser vos streams afin que vous puissiez créer des revenus immédiatement. Eh oui ! Vous n'avez pas besoin d'avoir un nombre minimum de spectateurs ou de followers pour accéder à cette fonctionnalité !
ja: 初日から、ストリームを収益化してすぐに収入を得ることができるようにしたいと考えています。その通り！この機能を利用するために、最低視聴者数やフォロワー数を持っている必要はありません！
nl: Vanaf de eerste dag willen we je de mogelijkheid geven om geld te verdienen met je streams, zodat je meteen inkomsten kunt genereren. Dat klopt! Je hoeft geen minimum aantal kijkers of volgers te hebben om deze functie te verkrijgen!
pl: Chcemy dać wam opcję monetyzacji waszych streamów już od pierwszego dnia streamowania. Tak, dobrze czytacie! Nie musicie mieć żadnej konkretnej ilości widzów albo obserwujących by skorzystać z tej opcji!
pt: Desde o primeiro dia, pretendemos dar-lhe a habilidade de monetizar as suas streams de modo a poder gerar receita de imediato. É isso mesmo! Não necessita de ter um número mínimo de espectadores ou visualizadores ou seguidores para obter esta funcionalidade!
pt_br: Desde o primeiro dia, queremos dar a você a capacidade de monetizar seus streams para que você possa gerar receita imediatamente. Está certo! Você não precisa ter uma contagem mínima de visualizadores ou seguidores para obter este recurso!
vi: Từ giây phút đầu tiên, chúng tôi muốn cung cấp cho bạn khả năng kiếm tiền từ các luồng của bạn để bạn có thể tạo thu nhập ngay lập tức. Đúng vậy! Bạn không cần phải có số lượng người xem hay số người theo dõi tối thiểu để có được tính năng này!

source: Give the party whose content has been removed a clear notice that their content has been removed and the reason why.
cs: Dát straně, jejíž obsah byl odstraněn jasné upozornění, že se tak stalo a proč.
de: Geben Sie der Partei, deren Inhalt entfernt wurde, einen klaren Hinweis darauf, dass ihr Inhalt entfernt wurde, und geben Sie den Grund dafür an.
es_ar: Dar aviso a aquella parte cuyo contenido ha sido removido de la remoción del mismo y la razón por la cual fue removido.
fr: Envoyer à la personne dont le contenu a été supprimé un message clair spécifiant que son contenu a été supprimé et le motif de cette suppression.
ja: コンテンツが削除された当事者に、コンテンツが削除されたことと、その理由を明確に通知します。
nl: Geef de partij van wie de inhoud is verwijderd een duidelijke kennisgeving dat hun inhoud is verwijderd en de reden waarom.
pl: Wysyłamy stronie, której zawartość została usunięta, wyraźne komunikaty wyjaśniające, co zostało usunięte i z jakich powodów.
pt: Enviar à parte cujo conteúdo foi removido uma notificação clara da remoção e o que o motivou.
pt_br: Forneça à parte cujo conteúdo foi removido um aviso claro de que seu conteúdo foi removido e o motivo.
vi: Cung cấp cho bên có nội dung đã bị xóa một thông báo rõ ràng rằng nội dung của họ đã bị xóa và lý do tại sao.

source: Glimesh DMCA Policies
cs: Glimesh DMCA politika
de: Glimesh DMCA Richtlinien
es_ar: Politicas Glimesh DMCA
fr: Politiques DMCA Glimesh
ja: Glimesh DMCAポリシー
nl: Glimesh DMCA-beleid
pl: Polityka DMCA na Glimesh
pt: Políticas de DMCA do Glimesh
pt_br: Politica de DMCA Glimesh
vi: Chính sách DMCA của Glimesh

source: Glimesh aims to be fully compliant to the DMCA and because of that a lot of our processes will look similar to others. Here are the highlights though of how Glimesh will be different.
cs: Glimesh se snaží být plně náležitý k DMCA a kvůli tomu bude hodně našich procesů vypadat podobně jako u ostatních. Tady jsou výtažky z toho, čím se Glimesh bude lišit.
de: Glimesh ist bestrebt, vollständig DMCA-konform zu sein, und deshalb werden viele unserer Prozesse denen anderer ähneln. Hier sind die Highlights, wie Glimesh anders sein wird.
es_ar: Glimesh apunta a estar en cumplimiento con el DMCA y por eso muchos de nuestros procesos se verán similares a otros. No obstante, los siguientes puntos muestran cómo Gliesh será diferente.
fr: Glimesh vise à être entièrement conforme au DMCA et, de ce fait, beaucoup de nos processus ressembleront à d'autres. Voici cependant les principales caractéristiques de la différence entre Glimesh et les autres.
ja: GlimeshはDMCAに完全に準拠することを目指しており、そのため、私たちのプロセスの多くは他のものと似ています。ここでは、Glimeshがどのように違うのか、ハイライトをご紹介します。
nl: Glimesh streeft ernaar om volledig in overeenstemming te zijn met de DMCA en daarom zullen veel van onze processen er hetzelfde uitzien als andere. Hier zijn echter de hoogtepunten van hoe Glimesh anders zal zijn.
pl: Glimesh w pełni akceptuje założenia DMCA i z tego powodu wiele naszych procedur będzie wyglądało podobnie jak na innych platformach. Poniżej przedstawiamy, czym procedury Glimesh będą się różniły.
pt: O Glimesh pretende ser totalmente compatível com o DMCA e por causa disso muitos dos nossos procedimentos vão parecer similares aos de outros. No entanto aqui ficam os destaques de como o Glimesh irá ser diferente.
pt_br: O Glimesh pretende ser totalmente compatível com o DMCA e, por isso, muitos dos nossos processos serão semelhantes a outros. Aqui estão os destaques de como Glimesh será diferente.
vi: Glimesh đặt mục tiêu tuân thủ hoàn toàn DMCA và do đó nhiều quy trình của chúng tôi sẽ giống với các quy trình khác. Dưới đây là những điểm khác biệt nổi bật của Glimesh.

source: Glimesh came out of the shutdown of Mixer. When Microsoft pulled the plug on the platform overnight, communities were left without a home, streamers were left without a paycheck, and technologists were left without a viable alternative to the "FTL" product Mixer offered. To us, this event was painful to watch, and we decided then that streamers deserve better. We started working on an early alpha preview immediately to prove the technology and the business we wanted to build. We hosted a charity stream within a month that raised over $3,000 powered by our platform. Since then, we've been hard at work building the remaining features & scaling requirements for an alpha launch, and that brings us to today!
de: Glimesh entstand nach dem Abbruch von Mixer. Als Microsoft über Nacht der Plattform den Stecker zog, blieben Communities ohne Zuhause, Streamer ohne Gehaltsscheck und Technologen ohne eine brauchbare Alternative zum angebotenen „FTL“-Produkt Mixer. Für uns war dieses Ereignis schmerzhaft anzusehen, und wir entschieden dann, dass Streamer etwas Besseres verdienen. Wir haben sofort mit der Arbeit an einer frühen Alpha-Vorschau begonnen, um die Technologie und das Geschäft, das wir aufbauen wollten, zu beweisen. Wir haben innerhalb eines Monats einen Charity-Stream veranstaltet, der über 3.000 US-Dollar gesammelt hat, unterstützt von unserer Plattform. Seitdem haben wir hart daran gearbeitet, die verbleibenden Funktionen und Skalierungsanforderungen für einen Alpha-Start zu erstellen, und das bringt uns zum heutigen Tag!
es_ar: Glimesh nació cuando Mixer dejó de existir. Cuando Microsoft de un día para el otro desconectó la plataforma, hubo comunidades que perdieron sus lugares, streamers que perdieron sus ingresos, y dejó de haber una alternativa viable al producto "FTL" (Más Rápido que la Luz, por sus siglas en inglés) que Mixer ofrecía. Para nosotros esto fue desgarrador, y decidimos que un streamer merece algo mejor. Empezamos a desarrollar una versión muy temprana de inmediato para mostrar la tecnología y el producto que queríamos hacer. Organizamos una transmisión caritativa que nos permitió juntar más de 3 mil dólares en nuestra propia plataforma. Desde entonces, estuvimos trabajando para desarrollar las características que faltaban y los requisitos necesarios para poder lanzar una versión alfa de nuestro sitio, lo que nos lleva hasta hoy.
fr: Glimesh est apparue suite à la disparition de Mixer. Lorsque Microsoft a discontinué la plateforme du jour au lendemain, les communautés se sont retrouvées sans lieu de vie, les streamers sans chèque de paie, et les techno-enthousiastes sans alternative viable à la technologie "FTL" (Faster Than Light, plus vite que la lumière) proposée par Mixer. Pour nous, cet événement a été douloureux, et nous avons alors décidé que les streamers méritaient mieux. Nous avons immédiatement commencé à travailler sur un prototype alpha pour éprouver la technologie et le modèle économique que nous voulions construire. En moins d’un mois, nous avons organisé un stream caritatif qui a permis de recueillir plus de 3 000 $ via notre plateforme. Depuis lors, nous avons travaillé dur pour construire les fonctionnalités restantes et les exigences de mise à l’échelle pour un lancement alpha, et cela nous amène à aujourd’hui !
ja: GlimeshはMixerのシャットダウンから生まれました。マイクロソフトが一夜にしてプラットフォームのプラグを抜いたとき、コミュニティは家を失い、ストリーマーは給料をもらえず、技術者はMixerが提供する「FTL」製品の代替手段を失ったままになった。私たちにとって、この出来事は見るに堪えないものでした。私たちは、技術と私たちが構築したいビジネスを証明するために、すぐにアルファ版の初期プレビューに取り組み始めました。私たちは1ヶ月以内にチャリティーストリームを開催し、私たちのプラットフォームを利用して3,000ドル以上の寄付を集めました。それ以来、アルファ版の立ち上げに向けて、残りの機能とスケーリングの要件を構築するために懸命に取り組んできました。それが今日に至ります。
nl: Glimesh kwam voort uit het afsluiten van Mixer. Toen Microsoft van de ene op de andere dag de stekker uit het platform trok, bleven gemeenschappen zonder huis achter, zaten streamers zonder salaris en hadden technologen geen levensvatbaar alternatief voor het aangeboden "FTL" -product Mixer. Voor ons was dit evenement pijnlijk om te zien, en we besloten toen dat streamers beter verdienen. We begonnen onmiddellijk aan een vroege alpha-preview om de technologie en het bedrijf dat we wilden bouwen te bewijzen. We organiseerden binnen een maand een liefdadigheidsstroom die via ons platform meer dan $ 3.000 opbracht. Sindsdien zijn we hard aan het werk geweest om de resterende functies en schaalvereisten voor een alfalancering op te bouwen, en dat brengt ons bij vandaag!
pl: Pomysł na Glimesh pojawił się w wyniku zamknięcia platformy Mixer. W momencie uśmiercenia usługi przez Microsoft liczne społeczności widzów zostały bez swojego domu, streamerzy bez czeków, a entuzjaści technologii bez właściwej alternatywy dla oferowanej przez Mixera technologii "FTL". Dla nas było to bolesne doświadczenie, po którym stwierdziliśmy, że streamerzy zasługują na o wiele lepszy los. Prawie natychmiast zaczęliśmy prace nad wczesną wersją serwisu i stworzyliśmy podwaliny tego, co chcieliśmy osiągnąć. Po miesiącu zorganizowaliśmy charytatywny stream w oparciu o naszą technologię, na którym zebraliśmy kwotę blisko $3,000. I od tamtego czasu, aż po dziś dzień ciężko pracowaliśmy nad kolejnymi funkcjami serwisu!
pt: O Glimesh saiu do encerramento da actividade do Mixer. Quando a Microsoft desligou a plataforma durante a noite, as comunidades ficaram sem casa, os streamers ficaram sem uma fonte de receita e os tecnólogos ficaram sem uma alternativa viável para o produto Mixer "FTL" até então oferecido. Para nós, este evento foi doloroso de assistir, e decidimos então que os streamers merecem melhor. Começámos a trabalhar numa versão prévia do alfa, imediatamente para provar a tecnologia e o negócio que queríamos construir. Hospedámos um evento de caridade em num mês arrecadou mais de US $ 3.000 com base na nossa plataforma. Desde então, temos trabalhado arduamente para construir os recursos restantes e os requisitos de dimensionamento para um lançamento alfa, e é isso que nos traz até hoje!
pt_br: O Glimesh saiu do desligamento do Mixer. Quando a Microsoft desligou a plataforma durante a noite, as comunidades ficaram sem casa, os streamers ficaram sem um contracheque e os tecnólogos ficaram sem uma alternativa viável para o produto Mixer "FTL" oferecido. Para nós, este evento foi doloroso de assistir, e decidimos então que streamers merecem melhor. Começamos a trabalhar em uma prévia do alfa imediatamente para provar a tecnologia e o negócio que queríamos construir. Hospedamos um fluxo de caridade em um mês que arrecadou mais de US $ 3.000 com a nossa plataforma. Desde então, temos trabalhado arduamente para construir os recursos restantes e os requisitos de dimensionamento para um lançamento alfa, e isso nos traz até hoje!
vi: Glimesh được tạo ra từ lúc Mixer ngừng hoạt động. Khi Microsoft bất ngờ khai tử nền tảng này, cộng đồng trực tiếp đã không còn điểm tựa, những người phát trực tuyến bị bỏ lại mà không được trả lương và các nhà công nghệ bị bỏ lại mà không có một giải pháp thay thế khả thi nào cho sản phẩm "FTL" mà Mixer cung cấp. Về phía chúng tôi, sau khi chứng kiến sự kiện đau lòng này, chúng tôi đã quyết định rằng những người phát trực tuyến xứng đáng được nhiều hơn. Chúng tôi bắt đầu tạo nên bản xem trước của Alpha ngay lập tức để chứng minh loại công nghệ và doanh nghiệp mà chúng tôi muốn xây dựng. Chúng tôi đã tổ chức một luồng từ thiện trong vòng một tháng và quyên góp được hơn 3.000 đô do nền tảng của chúng tôi cung cấp. Kể từ đó, chúng tôi đã làm việc miệt mài để xây dựng các tính năng còn lại và hoàn thiện các yêu cầu mở rộng cho lần ra mắt Alpha và điều đó đưa chúng tôi đến ngày hôm nay!

source: Glimesh is the next generation streaming platform built by the community for the community. We know establishing a following is hard, and the hours are long. Our platform focuses on increasing discoverability for content creators and implementing the latest in streaming technology to level the playing field. We understand the importance of interaction between content creators and their fans, and we’re dedicated to innovating new ways to bring communities closer together.
cs: Glimesh je streamovací platforma příští generace vybudovaná komunitou pro komunitu. Víme, že budování základny sledujících je těžké a hodiny jsou dlouhé. Naše platforma se zaměřuje na zvýšení objevitelnosti tvůrců obsahu a implementování nejnovější streamovací technologie, abychom vyrovnali hrací pole. Chápeme důležitost interakce mezi tvůrci obsahu a jejich fanoušky, a proto se zaměřujeme na inovování nových způsobů, jak můžeme spojit komunity.
de: Glimesh ist die Streaming-Plattform der nächsten Generation, die von der Community für die Community entwickelt wurde. Wir wissen, dass es schwierig ist, Follower aufzubauen, und die Stunden sind lang. Unsere Plattform konzentriert sich darauf, die Auffindbarkeit für Inhaltsersteller zu verbessern und die neueste Streaming-Technologie zu implementieren, um gleiche Wettbewerbsbedingungen zu schaffen. Wir wissen, wie wichtig die Interaktion zwischen Erstellern von Inhalten und ihren Fans ist, und setzen uns dafür ein, neue Wege zu finden, um Gemeinschaften näher zusammenzubringen.
es_ar: Glimesh es una plataforma de directos de última generación construída para y por la comunidad. Sabemos que establecer una base de seguidores es dura, y las horas se vuelven largas. Nuestro sitio se basa en poner a los creadores de contenido más al alcance del mundo y en implementar la última tecnología de transmisiones en directo para equilibrar la comunidad. Entendemos la importancia de la interacción entre creadores de contenido y sus fans, y estamos dedicados a innovar en nuevas formas de acercar comunidades.
fr: Glimesh est la plateforme de streaming nouvelle génération construite par la communauté pour la communauté. Nous savons qu’il est difficile de construire une communauté et que les heures sont longues. Notre plateforme vise à accroître la découvrabilité pour les créateurs de contenu et à mettre en œuvre les dernières technologies de diffusion en continu pour uniformiser les règles du jeu. Nous comprenons l’importance de l’interaction entre les créateurs de contenu et leurs fans, et nous nous engageons à innover de nouvelles façons de rapprocher les communautés.
ja: Glimeshは、コミュニティによってコミュニティのために作られた次世代のストリーミングプラットフォームです。私たちは、フォロワーを確立するのが難しく、時間がかかることを知っています。私たちのプラットフォームは、コンテンツクリエイターの発見可能性を高め、最新のストリーミング技術を導入して、競争の場を平準化することに重点を置いています。私たちは、コンテンツクリエイターとそのファンによる交流の重要性を理解しており、コミュニティをより緊密にするための新しい方法を革新することに専念しています。
nl: Glimesh is het 'next generation' streamingplatform dat door de community voor de community is gebouwd. We weten dat het moeilijk is om volgers te krijgen, en de uren zijn lang. Ons platform richt zich op het vergroten van de vindbaarheid voor makers van inhoud en het implementeren van de nieuwste streamingtechnologie om een gelijk speelveld te creëren. We begrijpen het belang van interactie tussen makers van inhoud en hun fans, en we zijn toegewijd aan het innoveren van nieuwe manieren om gemeenschappen dichter bij elkaar te brengen.
pl: Glimesh to platforma do streamowania najnowszej generacji, która została stworzona przez społeczność dla społeczności. Nasza platforma skupia się na zwiększaniu odkrywalności przeróżnych twórców przy jednoczesnej implementacji najnowszych rozwiązań w technologii streamowania. Rozumiemy konieczność interakcji twórców z ich fanami, przez co skupiamy się na wynajdywaniu nowych sposobów na rozwój różnych społeczności.
pt: Glimesh é a plataforma de streaming de próxima geração construída pela comunidade para a comunidade. Sabemos que é difícil estabelecer seguidores e as horas são longas. A nossa plataforma concentra-se em aumentar a descoberta para criadores de conteúdo e implementar o que há de mais recente em tecnologia de streaming para nivelar o campo de jogo. Entendemos a importância da interação entre os criadores de conteúdo e os seus fãs, e dedicamo-nos a inovar novas formas de aproximar as comunidades.
pt_br: Glimesh é a plataforma de streaming de próxima geração construída pela comunidade para a comunidade. Sabemos que é difícil estabelecer seguidores e as horas são longas. Nossa plataforma se concentra em aumentar a descoberta para criadores de conteúdo e implementar o que há de mais recente em tecnologia de streaming para nivelar o campo de jogo. Entendemos a importância da interação entre os criadores de conteúdo e seus fãs, e nos dedicamos a inovar formas de aproximar as comunidades.
vi: Glimesh là nền tảng phát trực tuyến thế hệ tiếp theo do cộng đồng xây dựng vì cộng đồng. Chúng tôi biết rằng rất khó để dựng nên một lượng người theo dõi và chặng đường còn dài. Nền tảng của chúng tôi tập trung vào việc tăng khả năng khám phá cho người tạo nội dung và triển khai công nghệ phát trực tuyến mới nhất để tạo sân chơi bình đẳng. Chúng tôi hiểu tầm quan trọng của sự tương tác giữa người sáng tạo nội dung và người hâm mộ của họ, đồng thời nỗ lực cải tiến những cách thức mới để mang cộng đồng đến gần nhau hơn.

source: Glimesh will be clear as to how the rules work. There will be no guessing as to how to counter notice or how the process works. Also Glimesh will require that takedown notices include very specifically where the copyright content is so that you are not guessing what you may have a strike for.
cs: Glimesh bude přímý ohledně toho, jak fungují pravidla. Žádné hádky ohledně toho, jak vznést námitku nebo jak celý proces funguje. Glimesh také vyžaduje, aby žádosti o zastavení šíření zahrnovaly velice specificky informaci, kde nárokovaný obsah je, abyste nemuseli hádat, za co máte sankci.
de: Auf Glimesh wird klar sein, wie die Regeln funktionieren. Es gibt kein Raten darüber, wie man eine Gegenanzeige erhebt oder wie der Prozess funktioniert. Außerdem verlangt Glimesh, dass Deaktivierungsmitteilungen sehr genau angeben, wo sich die urheberrechtlich geschützten Inhalte befinden, damit Sie wissen, wofür Sie möglicherweise eine Verwarnung erhalten.
es_ar: Glimesh será claro respecto de cóno funcionan las reglas. Nadie tendrá que adivinar cómo funciona el proceso ni cómo hacer un contraaviso. Además, Glimesh requerirá que los avisos de baja incluyan de manera muy específica donde se encuentra el contenido protegido de forma que no sea necesario adivinar por qué se te ha notificado.
fr: Glimesh sera claire quant à la façon dont les règles fonctionnent. Il n’y aura aucune conjecture quant à la façon de contester ou sur comment le processus fonctionne. De plus, Glimesh exigera que les avis de retrait précisent très clairement où se trouve le contenu protégé par le droit d’auteur afin que vous n'ayez pas à deviner pourquoi votre contenu a été retiré.
ja: Glimeshはルールがどのように機能するか明確にします。通知に対抗する方法やプロセスがどのように機能するかを推測することはありません。また、Glimeshは、テイクダウン通知に著作権の内容がどこにあるのかを非常に具体的に記載することを要求します。
nl: Glimesh zal duidelijk zijn over hoe de regels werken. Er is geen twijfel mogelijk over de manier waarop je de kennisgeving kunt tegengaan of hoe het proces werkt. Glimesh vereist ook dat verwijderingsverzoeken heel specifiek vermelden waar de auteursrechtelijke inhoud zich bevindt, zodat je niet raadt waarvoor je een waarschuwing krijgt.
pl: Glimesh będzie przejrzysty jeśli chodzi o zasady. Nie będzie zgadywania, jak zażądać sprzeciwu lub na jakiej zasadzie działa określony proces. Ponadto Glimesh będzie wymagać, aby powiadomienia o usunięciu określonej zawartości zawierały jak najszczegółowsze informacje o treści chronionej prawami autorskimi żeby nie było konieczności zgadywania, za co dokładnie otrzymało się ostrzeżenia.
pt: O Glimesh será claro sobre como as suas regras funcionam. Não haverá suposições sobre como contrariar ou como funciona o procedimento. Além disso, o Glimesh exigirá que os avisos de remoção incluam especificamente onde está o conteúdo protegido por direitos de autor, para que não tenha de adivinhar o motivo do aviso.
pt_br: O Glimesh será claro sobre como as regras funcionam. Não haverá suposições sobre como contrariar ou como funciona o processo. Além disso, o Glimesh exigirá que os avisos de remoção incluam especificamente onde está o conteúdo protegido por direitos autorais, para que você não tenha que adivinhar o motivo do aviso.
vi: Glimesh sẽ nói rõ về cách thức hoạt động của các quy tắc. Sẽ không có các phỏng đoán về cách phản đối thông báo hoặc cách thức hoạt động của quy trình. Ngoài ra, Glimesh sẽ yêu cầu thông báo gỡ xuống bao gồm cụ thể vị trí của nội dung bản quyền để bạn không cần phải thắc mắc mình bị cảnh cáo vì lý do gì.
