Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Part 2. Once we receive this request we are required to remove the content from public access as soon as possible. This is to reduce the spread of unauthorized sharing of copyright material.
cs: Část 2. Jakmile přijmeme žádost, jsme nuceni odstranit obsah z veřejného přístupu hned, jak je to možné. Tento krok slouží ke snížení šíření neautorizovaného materiálu chráněným autorskými právy.
de: Teil 2. Sobald wir diese Anfrage erhalten, sind wir verpflichtet, den Inhalt so schnell wie möglich aus dem öffentlichen Zugriff zu entfernen. Dadurch soll die unauthorisierte Verbreitung von urheberrechtlich geschütztem Material verringert werden.
es_ar: Parte 2. Una vez recibida, se requiere que eliminemos el contenido del acceso público tan pronto como sea posible, para reducir la propagación no autorizada de material protegido.
fr: Partie 2. Une fois que nous avons reçu cette demande, nous devons retirer le contenu de l’accès public le plus tôt possible. Cela vise à réduire la propagation du partage non autorisé de contenus protégés par le droit d’auteur.
ja: Part 2. このリクエストを受けた後は、できるだけ早くパブリックアクセスからコンテンツを削除することが求められています。これは、著作物の不正共有の拡散を抑えるためです。
nl: Deel 2. Zodra we dit verzoek hebben ontvangen, zijn we verplicht om de inhoud zo snel mogelijk van openbare toegang te verwijderen. Dit is om de verspreiding van ongeautoriseerd delen van auteursrechtelijk beschermd materiaal te verminderen.
pl: Część 2. Po otrzymaniu tego żądania jesteśmy zobowiązani do jak najszybszego usunięcia treści z publicznego dostępu. Ma to na celu ograniczenie rozprzestrzeniania się nieautoryzowanego udostępniania materiałów chronionych prawem autorskim.
pt: Parte 2. Assim que recebermos esta solicitação, seremos obrigados a remover o conteúdo do acesso público o mais rapidamente possível. Isso reduz a disseminação da partilha não autorizada de material protegido por direitos de autor.
pt_br: Parte 2. Assim que recebermos essa solicitação, seremos obrigados a remover o conteúdo do acesso público o mais rápido possível. Isso é para reduzir a disseminação do compartilhamento não autorizado de material protegido por direitos autorais.
vi: Phần 2. Khi chúng tôi nhận được yêu cầu này, chúng tôi buộc phải xóa nội dung khỏi quyền truy cập công khai càng sớm càng tốt. Điều này là để giảm sự lan truyền của việc chia sẻ trái phép tài liệu vi phạm bản quyền.

source: Part 3a. Glimesh will contact you stating why your content was removed, exactly what content was brought into question, and who is requesting that the content be removed.
cs: Část 3a. Glimesh vás kontaktuje proč přesně byl váš obsah odstraněn a přesně co k tomuto vedlo, a kdo si toto odstranění nárokuje.
de: Teil 3a. Glimesh wird sich mit Ihnen in Verbindung setzen und Ihnen mitteilen, warum Ihre Inhalte entfernt wurden, welche Inhalte genau in Frage gestellt wurden und wer beantragt hatte, die Inhalte zu entfernen.
es_ar: Parte 3a. Glimesh se contactará contigo explicando por qué el contenido en cuestión fue eliminado, qué del mismo fue cuestionado y quien está solicitando la baja de dicho contenido.
fr: Partie 3a. Glimesh vous contactera en vous indiquant pourquoi votre contenu a été supprimé, quel contenu exactement a été remis en question, et qui demande que le contenu soit supprimé.
ja: Part 3a. Glimeshから、コンテンツが削除された理由、問題となったコンテンツ、およびコンテンツの削除を要求しているユーザーを明記した上で連絡があります。
nl: Deel 3a. Glimesh zal contact met u opnemen om aan te geven waarom uw inhoud is verwijderd, welke inhoud precies in twijfel is getrokken en wie vraagt om de inhoud te verwijderen.
pl: Część 3a. Glimesh skontaktuje się z Tobą, podając powód usunięcia treści, jakie dokładnie treści zostały zakwestionowane i kto żąda ich usunięcia.
pt: Parte 3a. O Glimesh entrará em contacto consigo a informar por que motivo o seu conteúdo foi removido, exatamente qual o conteúdo que foi questionado e quem está a solicitar que o conteúdo seja removido.
pt_br: Parte 3a. O Glimesh entrará em contato com você informando por que seu conteúdo foi removido, exatamente qual conteúdo foi questionado e quem está solicitando que o conteúdo seja removido.
vi: Phần 3a. Glimesh sẽ liên hệ với bạn để nêu rõ lý do tại sao nội dung của bạn bị xóa, nội dung nào đã bị nghi vấn và ai đang yêu cầu xóa nội dung đó.

source: Part 3b. We will then post the takedown request on our Github page with private information removed. These requests will be public and anyone can comment on them.
cs: Část 3b. Poté přidáme tuto žádost na naší GitHub stránku s odstraněnými soukromými informacemi. Tyto žádosti budou veřejné a kdokoli je může komentovat.
de: Teil 3b. Wir werden dann die Deaktivierungsanfrage auf unserer Github-Seite veröffentlichen, wobei private Informationen entfernt werden. Diese Anfragen sind öffentlich und jeder kann sie kommentieren.
es_ar: Parte 3b. A continuación publicaremos la solicitud de baja en nuestra página de Github sin información privada. Dichas solicitudes serán públicas y cualquiera podrá comentar en ellas.
fr: Partie 3b. Nous afficherons ensuite la demande de retrait sur notre page GitHub, les données personnelles ayant été supprimées. Ces demandes seront publiques et n’importe qui pourra les commenter.
ja: Part 3b. その後、個人情報を削除して、Githubページに削除リクエストを投稿します。 これらのリクエストは公開され、誰でもコメントできます。
nl: Deel 3b. We zullen dan het verwijderingsverzoek op onze Github-pagina plaatsen en de privégegevens verwijderen. Deze verzoeken zijn openbaar en iedereen kan erop reageren.
pl: Część 3b. Następnie opublikujemy żądanie usunięcia na naszej stronie Github z usuniętymi prywatnymi informacjami. Prośby te będą publiczne dostępne i każdy będzie mógł je skomentować.
pt: Parte 3b. Em seguida, publicaremos a solicitação de remoção na nossa página no Github com as informações privadas removidas. Estas solicitações serão públicas e qualquer pessoa pode comentá-las.
pt_br: Parte 3b. Em seguida, postaremos a solicitação de remoção em nossa página do Github com as informações privadas removidas. Essas solicitações serão públicas e qualquer pessoa pode comentá-las.
vi: Phần 3b. Sau đó, chúng tôi sẽ đăng yêu cầu gỡ xuống trên trang Github của chúng tôi với thông tin cá nhân đã được che. Những yêu cầu này sẽ được công khai và bất kỳ ai cũng có thể nhận xét về chúng.

source: Part 4. You at this time have options. You may counter notice if you feel that you have a viable reason that you may use that content (i.e. you have a license, you feel its fair use). You may also reach out to the copyright owner and see about getting the proper licensing to use the content. You may also comply with the takedown and have the content removed.
cs: Část 4. Vy v tuto chvíli máte několik možností. Můžete podat námitku, pokud cítíte, že máte patřičný důvod, proč tento obsah můžete používat (např. máte licenci, nebo se může jednat o fair use). Také můžete přímo kontaktovat vlastníka autorských práv a pokusit se získat patřičnou licenci pro užití daného obsahu. Také můžete přijmout tuto námitku a mít obsah smazán.
de: Teil 4. Sie haben zu diesem Zeitpunkt Optionen. Sie können widersprechen, wenn Sie der Meinung sind, dass Sie einen triftigen Grund haben, diese Inhalte zu verwenden (d. h. Sie haben eine Lizenz, Sie halten es für eine faire Verwendung). Sie können sich auch an den Urheberrechtsinhaber wenden und sich darum kümmern, die richtige Lizenz zur Nutzung des Inhalts zu erhalten. Sie können auch der Deaktivierung zustimmen und den Inhalt entfernen lassen.
es_ar: Parte 4. En este punto tendrás opciones. Podrás enviar un contraaviso si creés que tenés una razón viable por la cual podrías usar dicho contenido (por ejemplo, si tenés una licencia o pensás que tu uso del contenido es justo). También podrás contactarte con el propietario de los derechos de autor y ver cómo conseguir la licencia apropiada para usar el contenido. Remover el contenido es también una opción.
fr: Partie 4. A ce moment là, vous aurez plusieurs options. Vous pourrez faire une contestation si vous estimez avoir une raison valable d’utiliser ce contenu (c'est-à-dire que vous avez une licence, que vous estimez qu’il s’agit d’une utilisation légale). Vous pourrez également communiquer avec le titulaire du droit d’auteur et voir comment obtenir la licence appropriée pour utiliser le contenu. Vous pourrez également vous conformer au retrait et faire supprimer le contenu.
ja: Part 4. この時点であなたには選択肢があります。あなたがそのコンテンツを使用できる実行可能な理由があると感じた場合（つまり、ライセンスを持っていて、フェアユースであると感じている場合）、通知に反論することができます。また、著作権所有者に連絡を取り、コンテンツを使用するための適切なライセンスの取得について確認することもできます。また、テイクダウンに応じてコンテンツを削除してもらうこともできます。
nl: Deel 4. Je hebt op dit moment opties. U kunt een tegenbericht indienen als u denkt dat u een haalbare reden heeft om die inhoud te gebruiken (d.w.z. u heeft een licentie, u vindt dat het redelijk gebruik is). U kunt ook contact opnemen met de eigenaar van het auteursrecht en kijken of u de juiste licenties krijgt om de inhoud te gebruiken. U kunt ook voldoen aan de verwijdering en de inhoud laten verwijderen.
pl: Część 4. W tej chwili masz kilka możliwości. Możesz złożyć roszczenie wzajemne, jeśli uważasz, że masz realny powód, aby korzystać z określonych treści (np. posiadasz wymaganą licencję albo korzystasz z treści udostępnionych na zasadach fair use). Możesz również skontaktować się z właścicielem praw autorskich i dowiedzieć się, jak uzyskać odpowiednią licencję na korzystanie z danej zawartości. Możesz również dobrowolnie zgodzić się na usunięcie treści.
pt: Parte 4. Neste momento tem opções. Você pode recorrer se achar que tem um motivo viável para utilizar esse conteúdo (ou seja, se tem uma licença, acha que é um uso justo). Também pode entrar em contacto com o proprietário dos direitos de autor e ver como pode obter o licenciamento adequado para usar o conteúdo. Também pode concordar com a remoção e remover o conteúdo.
pt_br: Parte 4. Você neste momento tem opções. Você pode recorrer se achar que tem um motivo viável para usar esse conteúdo (ou seja, se você tem uma licença, acha que é um uso justo). Você também pode entrar em contato com o proprietário dos direitos autorais e ver como obter o licenciamento adequado para usar o conteúdo. Você também pode concordar com a remoção e remover o conteúdo.
vi: Phần 4. Bây giờ bạn sẽ có vài lựa chọn. Bạn có thể phản đối thông báo nếu bạn cảm thấy rằng bạn có lý do chính đáng để có thể sử dụng nội dung đó (ví dụ như bạn có giấy phép, bạn cảm thấy đó là sử dụng hợp pháp). Bạn cũng có thể liên hệ với chủ sở hữu bản quyền và xem xét về việc nhận được giấy phép phù hợp để sử dụng nội dung. Bạn cũng có thể tuân thủ yêu cầu gỡ xuống và xóa nội dung.

source: Promptly remove access to content that has been reported as unauthorized use.
cs: Okamžitě zrušit přístup k obsahu, který byl nahlášen jako neoprávněné užití.
de: Entfernen Sie unverzüglich den Zugriff auf Inhalte, die als nicht autorisierte Nutzung gemeldet wurden.
es_ar: Remover el acceso a contenido reportado como de uso no autorizado.
fr: Supprimer immédiatement l’accès au contenu qui a été signalé comme une utilisation non autorisée.
ja: 不正使用が報告されたコンテンツへのアクセスをただちに削除してください。
nl: Verwijder onmiddellijk de toegang tot inhoud die is gemeld als ongeoorloofd gebruik.
pl: Niezwłocznie usunąć dostęp do treści, które zostały zgłoszone jako nieautoryzowane użycie.
pt: Prontamente remover acesso ao conteúdo que foi reportado como tendo utilização não autorizada.
pt_br: Remova imediatamente o acesso ao conteúdo que foi relatado como uso não autorizado.
vi: Nhanh chóng loại bỏ quyền truy cập vào nội dung đã bị báo cáo sử dụng trái phép.

source: Remove those who repeatedly, after warning, continue to use unlicensed material.
cs: Odstranit ty, kteří opakovaně, po varování, používají nelicencovaný materiál.
de: Entfernen Sie diejenigen, die nach Warnung wiederholt nicht lizenziertes Material verwenden
es_ar: Remover a quienes siguen usando material registrado sin la licencia apropiada de manera constante y luego de recibir una advertencia.
fr: Retirez ceux qui, après avertissement, continuent d’utiliser du contenu sans autorisation.
ja: 警告後、繰り返し無許諾の素材を繰り返し使用している人を削除します。
nl: Verwijder degenen die herhaaldelijk, na waarschuwing, materiaal zonder vergunning blijven gebruiken.
pl: Usunąć tych, którzy po wielokrotnych ostrzeżeniach nadal używają nielicencjonowanych materiałów.
pt: Remover os que repetidamente, após avisados, continuam a utilizar material sem licença para o fazer.
pt_br: Remova aqueles que repetidamente, após aviso, continuam a usar material não licenciado.
vi: Loại bỏ những người liên tục, sau khi cảnh báo, tiếp tục sử dụng tài liệu không được cấp phép.

source: Safe Harbors
de: Sichere Häfen
es_ar: Puertos seguros
fr: Sphère de Sécurité
ja: セーフハーバー
nl: Veilige havens
pl: Bezpieczna Przystań
pt: Portos Seguros
vi: Bến cảng an toàn

source: Start Now
cs: Začít nyní
de: Starte jetzt
es_ar: Empezar ahora
fr: Commencer maintenant
ja: 今すぐ始める
nl: Begin Nu
pl: Zacznij już teraz
pt: Começar Agora
pt_br: Comece Agora
vi: Bắt đầu bây giờ

source: Streaming
cs: Streamování
es_ar: Transmitiendo
fr: Diffuser
ja: ストリーミング
nl: Streamen
pl: Streamowanie
pt_br: Transmitindo
vi: Trực tuyến

source: Streaming on Glimesh
cs: Streamování na Glimesh
de: Auf Glimesh streamen
es_ar: Transmitiendo en Glimesh
fr: Diffuser sur Glimesh
ja: Glimeshでのストリーミング
nl: Streamen op Glimesh
pl: Streamowanie na Glimesh
pt: Streaming no Glimesh
pt_br: Transmitindo no Glimesh
vi: Phát trực tuyến trên Glimesh

source: Subscriptions
cs: Předplatná
de: Abonnements
es_ar: Suscripciones
fr: Abonnements
ja: サブスクリプション
nl: Abbonementen
pl: Subskrypcje
pt: Subscrições
pt_br: Inscrições
vi: Đăng ký

source: Tags
cs: Tagy
es_ar: Etiquetas
fr: Mots-clés
ja: タグ
nl: Labels
pl: Tagi
pt: Etiquetas
vi: Thẻ

source: Team Role
cs: Týmová role
de: Team Rolle
es_ar: Rol
fr: Rôle d’équipe
ja: チームの役割
nl: Team rol
pl: Rola w ekipie
pt: Função na Equipa
pt_br: Função da Equipe
vi: Vai trò nhóm

source: Team Role: %{value}
cs: Týmová role: %{value}
de: Team Rolle: %{value}
es_ar: Rol: %{value}
fr: Rôle d’équipe : %{value}
ja: チームの役割: %{value}
nl: Team Rol: %{value}
pl: Rola w ekipie: %{value}
pt: Função na Equipa: %{value}
pt_br: Função da Equipe: %{value}
vi: Vai trò trong nhóm: %{value}

source: The Glimesh Community Team is here with one goal in mind - to support the Glimesh community. We do this through global moderation, responding to tickets and reports, and by offering guidance. You'll find us dropping into channels to say hello or answer questions, as well as talking to the community in the Glimesh Discord! Our aim is to keep Glimesh a fun, welcoming, and most importantly a safe place for any content creator or viewer.
cs: Glimesh Community Team má jeden cíl - podporovat Glimesh komunitu. Toho docílíme tím, že globálně moderujeme, odpovídáme na tickety, nahlášení a nabízíme vedení. Často nás můžete vidět na různých kanálech, kde se pozdravíme a odpovídáme na otázky. Také mluvíme s komunitou na Glimesh Discordu! Náš cíl je aby byl Glimesh zábavným, přátelským a hlavně bezpečným místem pro jakéhokoliv tvůrce obsahu, či diváka.
de: Das Glimesh Community Team ist hier mit einem Ziel vor Augen - die Glimesh Community zu unterstützen. Wir tun dies durch globale Moderation, Beantwortung von Tickets und Berichten und Bereitstellung von Anleitungen. Ihr findet uns in Kanälen vorbeischauen, um Hallo zu sagen oder Fragen zu beantworten, sowie mit der Community im Glimesh Discord zu sprechen! Unser Ziel ist es, Glimesh zu einem unterhaltsamen, einladenden und vor allem sicheren Ort für jeden Ersteller oder Betrachter von Inhalten zu machen.
es_ar: El GCT (Equipo de la Comunidad de Glimesh, por sus siglas en inglés) tiene un objetivo en mente - dar apoyo a la comunidad de Glimesh. Hacemos esto moderando en todo el sitio, respondiendo y ofreciendo guía. Se nos encontrará saludando en diversos canales y respondiendo preguntas, así como hablándole a la comunidad en el servidor de Discord de Glimesh. Nuestro objetivo es que Glimesh sea y siga siendo un lugar cálido y entretenido, y lo que és más importante, un espacio seguro para cualquier creador de contenido o espectador.
fr: L’équipe de la communauté Glimesh est ici avec un objectif en tête - soutenir la communauté Glimesh. Nous le faisons grâce à une modération mondiale, en répondant aux tickets et aux signalements, et en offrant un accompagnement. Vous nous trouverez, passant sur différentes chaînes pour dire bonjour ou répondre à des questions, ainsi que parlant à la communauté dans le Discord Glimesh ! Notre objectif est de faire de Glimesh un endroit amusant, accueillant et surtout sûr pour tout créateur de contenu ou spectateur.
ja: Glimeshコミュニティチームは、Glimeshコミュニティをサポートするという一つの目標を念頭に置いてここにいます。これは、グローバルなモデレーション、チケットやレポートへの対応、ガイダンスの提供などを行っています。チャンネルに立ち寄って挨拶をしたり、質問に答えたり、Glimesh Discordでコミュニティと話したりすることができます。私たちの目標は、Glimeshが楽しく、歓迎され、そして何よりもコンテンツクリエイターや視聴者にとって安全な場所を保つことです。
nl: Het Glimesh Community Team is hier met één doel voor ogen: de Glimesh-community te ondersteunen. We doen dit door wereldwijde moderatie, reageren op tickets en rapporten en bieden begeleiding. Je zult zien dat we naar kanalen gaan om hallo te zeggen of vragen te beantwoorden, maar ook om met de gemeenschap in de Glimesh Discord te praten! Ons doel is om Glimesh een leuke, gastvrije en vooral veilige plek te houden voor elke maker of kijker van inhoud.
pl: Zespół społeczności Glimesh ma na uwadze jeden cel - wspieranie społeczności Glimesh. Robimy to poprzez globalną moderację, odpowiadając na zgłoszenia i raporty oraz oferując niezbędne wskazówki. Znajdziesz nas wchodzących na różne kanały, aby przywitać się lub odpowiedzieć na pytania, a także porozmawiać ze społecznością na naszym oficjalnym kanale DIscorda! Naszym celem jest, aby Glimesh było przyjemnym, przyjaznym i co najważniejsze bezpiecznym miejscem dla każdego streamera lub widza.
pt: A Equipe da Comunidade Glimesh está aqui com um objetivo em mente - apoiar a comunidade Glimesh. Fazemos isto por meio de moderação global, respondendo a tickets e relatórios e oferecendo orientação. Vai-nos encontrar quando acedemos a caians para dizer olá ou responder a perguntas, bem como falar com a comunidade no Discord do Glimesh! O nosso objetivo é manter o Glimesh um lugar divertido, acolhedor e, o mais importante, seguro para qualquer criador de conteúdo ou espectador.
pt_br: A equipe da comunidade Glimesh está aqui com um objetivo em mente - apoiar a comunidade Glimesh. Fazemos isso por meio de moderação global, respondendo a tickets e relatórios e oferecendo orientação. Você vai nos encontrar acessando os canais para dizer olá ou responder perguntas, bem como conversar com a comunidade no Glimesh Discord! Nosso objetivo é manter o Glimesh um lugar divertido, acolhedor e, o mais importante, seguro para qualquer criador de conteúdo ou visualizador.
vi: Nhóm cộng đồng Glimesh ở đây với một mục tiêu duy nhất - hỗ trợ cộng đồng Glimesh. Chúng tôi thực hiện điều này thông qua việc kiểm duyệt toàn trang, phản hồi các yêu cầu và báo cáo, đồng thời cung cấp hướng dẫn cụ. Bạn sẽ thấy chúng tôi ghé thăm các kênh để chào hỏi hay trả lời câu hỏi, cũng như trò chuyện với cộng đồng trong Discord của Glimesh! Mục đích của chúng tôi là giữ cho Glimesh luôn vui vẻ, thân thiện và quan trọng nhất là một nơi an toàn cho bất kỳ người làm nội dung hay người xem nội dung nào.

source: The Glimesh Team is a core group responsible for our company and the platform we provide our users. We're a diverse group of individuals working together for a common cause and trying to leave the industry better than we found it. We run Glimesh as an open company with an unusually flat organizational hierarchy.
es_ar: El equipo de Glimesh es un grupo central responsable de la compañía y la plataforma que proveemos a nuestros usuarios. Somos un grupo diverso de individuos trabajando juntos por una causa común e intentando dejar la industria mejor que como la encontramos. Administramos Glimesh como una compañía abierta con una jerarquía organizacional inusualmente horizontal.
ja: Glimeshチームは、当社とユーザーに提供しているプラットフォームを担当する中核グループです。私たちは、共通の目的のために協力し、業界をより良い状態にしようとしている多様な個人のグループです。Glimeshは、オープンな会社であり、組織的な階層構造が非常にフラットな会社です。
nl: Het Glimesh-team is een kerngroep die verantwoordelijk is voor ons bedrijf en het platform dat we onze gebruikers bieden. We zijn een diverse groep individuen die samenwerken voor een gemeenschappelijk doel en proberen de branche beter te verlaten dan we hem aantroffen. We runnen Glimesh als een open bedrijf met een ongebruikelijk platte organisatorische hiërarchie.

source: The Steps
cs: Kroky
de: Die Schritte
es_ar: Los pasos a seguir
fr: Les étapes
ja: ステップ
nl: De stappen
pl: Kroki
pt: Os Passos
pt_br: Os Passos
vi: Các bước

source: The Team
es_ar: El equipo
ja: チーム
nl: Het Team

source: Username/Channel ID
cs: Uživatelské jméno/ID kanálu
es_ar: Nombre de usuario/ID
fr: Nom d'utilisateur/ID de chaîne
ja: ユーザー名/チャンネルID
nl: Gebruikersnaam/Kanaal ID
pl: ID nazwy użytkownika/kanału
pt: ID de Utilizador/Canal
vi: Tên người dùng / ID kênh

source: View Channel
cs: Zobrazit kanál
de: Kanal anschauen
es_ar: Ver Canal
fr: Voir la chaîne
ja: チャンネルを見る
nl: Bekijk kanaal
pl: Zobacz kanał
pt: Ver Canal
pt_br: Visualizar Canal
vi: Xem kênh

source: View Profile
cs: Zobrazit profil
de: Profil anschauen
es_ar: Ver Perfil
fr: Voir le profil
ja: プロフィールを見る
nl: Bekijk profiel
pl: Zobacz profil
pt: Ver Perfil
pt_br: Visualizar Perfil
vi: Xem hồ sơ
