Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: Glimesh will be fully transparent about DMCA Takedown requests. We will be posting DMCA requests on our Github with private information removed. This way the community as a whole can see who is issuing takedown notices and can help aide those who have the requests if the request is false.
de: Glimesh wird in Bezug auf DMCA-Takedown-Anfragen völlig transparent sein. Wir werden DMCA-Anfragen auf unserem Github veröffentlichen, wobei private Informationen entfernt werden. Auf diese Weise kann die Community als Ganzes sehen, wer Deaktivierungsbescheide ausstellt, und denjenigen helfen, die die Anfragen haben, wenn die Anfrage falsch ist.
es_ar: Glimesh será totalmente transparente sobre las solicitudes de baja del DMCA. Estaremos publicando solicitudes en nuestro Github sin información privada en las mismas. De esta forma la comunidad podrá ver quién envía dichas solicitudes y puede ayudar a aquellos que las reciben si son falsas.
fr: Glimesh sera entièrement transparente à propos des demandes de retrait de DMCA. Nous afficherons les demandes de DMCA sur notre Github avec les informations privées supprimées. De cette façon, la communauté dans son ensemble pourra voir qui émet les avis de retrait et aider ceux qui font l'objet d'une demande si la demande est fausse.
ja: GlimeshはDMCA削除要請を完全に透明化します。私たちは個人情報を削除してGithubにDMCAリクエストを掲載します。これにより、コミュニティ全体で誰が削除通知を発行しているかを見ることができ、リクエストが虚偽である場合にはリクエストを持っている人を助けることができます。
nl: Glimesh zal volledig transparant zijn over DMCA Takedown-verzoeken. We zullen DMCA-verzoeken op onze Github plaatsen zonder privé-informatie. Op deze manier kan de gemeenschap als geheel zien wie verwijderingsverzoeken verstuurt en diegenen helpen die de verzoeken hebben als het verzoek vals is.
pl: Glimesh będzie w pełni przejrzyście informować o żądaniach usunięcia DMCA. Będziemy publikować wnioski DMCA na naszym Githubie z usuniętymi prywatnymi informacjami. W ten sposób cała społeczność będzie mogła zobaczyć, kto wysyła powiadomienia o usunięciu określonych treści i będzie mogła pomóc tym, którzy mają roszczenia, jeśli takowe są fałszywe.
pt: O Glimesh será totalmente transparente sobre as solicitações de remoção de DMCA. Estaremos a publicar solicitações de DMCA no nosso nosso Github com as informações privadas removidas. Desta forma, a comunidade como um todo pode ver quem está a emitir avisos de remoção e pode ajudar a auxiliar quem tem as solicitações se a solicitação for falsa.
pt_br: Glimesh será totalmente transparente sobre as solicitações de remoção de DMCA. Estaremos postando solicitações de DMCA em nosso Github com as informações privadas removidas. Dessa forma, a comunidade como um todo pode ver quem está emitindo avisos de remoção e pode ajudar a auxiliar quem tem as solicitações se a solicitação for falsa.
vi: Glimesh sẽ hoàn toàn minh bạch về các yêu cầu gỡ xuống theo DMCA . Chúng tôi sẽ đăng các yêu cầu DMCA trên Github của chúng tôi với thông tin nặc danh. Bằng cách này, toàn bộ cộng đồng có thể biết ai đang đưa ra thông báo gỡ xuống và có thể trợ giúp những người có yêu cầu nếu yêu cầu đó là sai.

source: Glimesh's Process
cs: Proces Glimeshe
de: Glimeshs Prozess
es_ar: El proceso de Glimesh
fr: Processus de Glimesh
ja: Glimeshのプロセス
nl: Glimesh's proces
pl: Procesy na Glimeshu
pt: O Procedimento do Glimesh
pt_br: Processo do Glimesh
vi: Quy trình của Glimesh

source: Glimesh’s process will be very similar to the industry standard with some inspiration from Github and Lumen. Our goal for the process is to make it simple, effective, and transparent for both parties. Simple so that neither party has to guess what they need to do, effective so that the process complies to the DMCA while also being fair to the user, and transparent so that the community can openly see and understand the process in action.
de: Der Prozess von Glimesh wird dem Industriestandard sehr ähnlich sein, mit einigen Inspirationen von Github und Lumen. Unser Ziel für den Prozess ist es, ihn für beide Parteien einfach, effektiv und transparent zu gestalten. Einfach, damit keine Partei erraten muss, was sie tun muss, effektiv, damit der Prozess dem DMCA entspricht und gleichzeitig fair gegenüber dem Benutzer ist, und transparent, damit die Community den Prozess in Aktion offen sehen und verstehen kann.
es_ar: Glimesh actuará de manera similar a los estándares de la industria, con cierta inspiración tomada de Github y Lumen. Nuestro objetivo para el proceso es que sea simple, efectivo y transparente para ambas partes. Simple para que ninguna tenga que adivinar qué hacer, efectiva para que el proceso se conforme al DMCA siendo a la vez justo para el usuario, y transparente para que la comunidad pueda ver y seguir el proceso en acción abiertamente.
fr: Le processus de Glimesh sera très similaire à la norme de l’industrie avec une certaine inspiration de Github et Lumen. Notre objectif est de rendre le processus simple, efficace et transparent pour les deux parties. Simple pour qu’aucune des parties n’ait à deviner ce qu’elle doit faire, efficace pour que le processus soit conforme au DMCA tout en étant juste envers l’utilisateur, et transparent pour que la communauté puisse voir et comprendre ouvertement le processus en action.
ja: Glimeshのプロセスは、GithubとLumenからヒントを得て、業界標準と非常によく似ています。私たちのプロセスの目標は、両当事者にとって、シンプルで、効果的で、透明性のあるものにすることです。どちらの当事者も何をすべきかを推測する必要がないようシンプルにし、プロセスがDMCAに準拠しながらもユーザーに公平であるよう効果的にし、コミュニティが実際のプロセスをオープンに見て理解できるよう透明にします。
nl: Het proces van Glimesh zal sterk lijken op de industriestandaard met enige inspiratie van Github en Lumen. Ons doel voor het proces is om het voor beide partijen eenvoudig, effectief en transparant te maken. Eenvoudig zodat geen van beide partijen hoeft te raden wat ze moeten doen, effectief zodat het proces voldoet aan de DMCA en tegelijkertijd eerlijk is voor de gebruiker, en transparant zodat de gemeenschap het proces in actie openlijk kan zien en begrijpen.
pl: Procesy na Glimeshu będą bardzo podobne do standardu branżowego z dozą inspiracji z portali, takich jak Github czy Lumen. Naszym celem jest uczynienie ich prostymi, skutecznymi i przejrzystymi dla obu stron. Proste, aby żadna ze stron nie musiał zgadywać, co musi zrobić; skuteczne, aby procesy były zgodny z ustawą DMCA, a jednocześnie były uczciwe dla użytkownika i przejrzyste, aby społeczność mogła otwarcie zobaczyć i zrozumieć procesy w akcji.
pt: O processo no Glimesh será muito semelhante ao padrão da indústria com alguma inspiração do Github e Lumen. O nosso objectivo para o processo é torná-lo simples, eficaz e transparente para ambas as partes. Simples para que nenhuma das partes tenha que adivinhar o que precisa fazer, eficaz para que o processo esteja em conformidade com o DMCA e ao mesmo tempo seja justo para o utilizador e transparente para que a comunidade possa ver e compreender abertamente o processo em acção.
pt_br: O processo do Glimesh será muito semelhante ao padrão da indústria, com alguma inspiração do Github e Lumen. Nosso objetivo para o processo é torná-lo simples, eficaz e transparente para ambas as partes. Simples para que nenhuma das partes tenha que adivinhar o que precisa fazer, eficaz para que o processo esteja em conformidade com o DMCA e ao mesmo tempo seja justo para o usuário e transparente para que a comunidade possa ver e compreender abertamente o processo em ação.
vi: Quy trình của Glimesh sẽ rất giống với tiêu chuẩn ngành với một số nguồn từ Github và Lumen. Mục tiêu của chúng tôi đối với quá trình này là làm đơn giản hóa, hiệu quả và minh bạch cho cả hai bên. Đơn giản để không bên nào phải băn khoăn những gì họ cần làm, hiệu quả để quy trình tuân thủ DMCA đồng thời công bằng với người dùng và minh bạch để cộng đồng có thể công khai nhìn thấy và hiểu được quy trình đang hoạt động.

source: Granted, this journey has not been easy, nor will it be in the future. We’re not aiming to take down the competitors and sell for billions of dollars to the next ephemeral tech company; instead, we’re aiming to create a home.
cs: Samozřejmě, tato výprava není jednoduchá, a ani nebude v budoucnu. Naším cílem není sundat konkurenty a prodat se za miliardy dolarů příští efemérní technologické společnosti; místo toho se snažíme vytvořit domov.
de: Zugegeben, dieser Weg war nicht einfach und wird es auch in Zukunft nicht sein. Wir zielen nicht darauf ab, die Konkurrenten zu Fall zu bringen und für Milliarden von Dollar an das nächste vergängliche Technologieunternehmen zu verkaufen; Stattdessen wollen wir ein Zuhause schaffen.
es_ar: Si hay algo seguro, es que el camino no fue sencillo, ni se cree que lo sea en el futuro. No aspiramos a vencer a la competencia ni a vender a la próxima empresa que aparezca por miles de millones de dólares. Lo que queremos, en vez de eso, es crear un hogar.
fr: Certes, ce voyage n’a pas été facile, et ne le sera pas à l’avenir. Nous ne visons pas à faire tomber les concurrents ou à vendre le concept pour des milliards de dollars à la prochaine entreprise de technologie éphémère; au lieu de cela, nous visons à créer un foyer.
ja: 確かに、この旅は簡単なものではありませんでしたし、将来的にもそうなるでしょう。私たちは、競合他社を倒し、次の儚いテクノロジー企業に数十億ドルで売却することを目指しているのではなく、家を作ることを目指しているのです。
nl: Toegegeven, deze reis was niet gemakkelijk, en zal dat ook in de toekomst niet zijn. Het is niet onze bedoeling om de concurrenten neer te halen en voor miljarden dollars te verkopen aan het volgende kortstondige technologiebedrijf; in plaats daarvan streven we ernaar een huis te creëren.
pl: To prawda, że ta podróż nie była łatwa, ani też nie będzie w przyszłości. Nie naszym celem jest pokonanie konkurencji i sprzedaż za miliardy dolarów kolejnej efemerycznej firmie technologicznej; zamiast tego naszym celem jest stworzenie miejsca, gdzie każdy znajdzie swój dom.
pt: É verdade que esta jornada não tem sido fácil, nem o será no futuro. Não pretendemos derrubar os concorrentes ou vender-nos por milhares de milhões de dólares para a próxima empresa de tecnologia efémera; em vez disso, o nosso objetivo é criar uma casa.
pt_br: É verdade que essa jornada não foi fácil, nem será no futuro. Não pretendemos derrubar os concorrentes e vender por bilhões de dólares para a próxima empresa de tecnologia efêmera; em vez disso, nosso objetivo é criar uma casa.
vi: Phải nói rằng, hành trình này không hề dễ dàng, và vẫn sẽ như thế trong tương lai. Chúng tôi không đặt mục tiêu hạ gục đối thủ và bán hàng tỷ đô la cho công ty công nghệ phù du tiếp theo; thay vào đó, chúng tôi đang hướng tới việc tạo ra một tổ ấm.

source: If a counter-notice is received by the Copyright Agent, Glimesh will send a copy of the counter-notice to the original complaining party informing that person that it may replace the removed content or cease disabling it in 10 business days. Unless the copyright owner files an action seeking a court order against the content provider, member or user, the removed content may be replaced, or access to it restored, in 10 to 14 business days or more after receipt of the counter-notice, at our sole discretion.
cs: Pokud zástupce pro autorská práva obdrží námitku, Glimesh zašle kopii této námitky původní stěžující straně, která danou osobu informuje, že může nahradit odstraněný obsah nebo k němu do 10 pracovních dnů přestat znemožňovat přístup. Pokud vlastník autorských práv nepodá žalobu na soudní příkaz proti poskytovateli obsahu, členovi nebo uživateli, může být odstraněný obsah nahrazen nebo přístup k němu obnoven do 10 až 14 pracovních dnů nebo více po obdržení námitky, na základě našeho vlastního uvážení.
de: Wenn der Urheberrechtsbeauftragte eine Gegendarstellung erhält, sendet Glimesh eine Kopie der Gegendarstellung an die ursprünglich beschwerdeführende Partei und informiert diese Person darüber, dass sie den entfernten Inhalt ersetzen oder die Deaktivierung innerhalb von 10 Werktagen einstellen kann. Sofern der Urheberrechtsinhaber keine Klage auf gerichtliche Anordnung gegen den Inhaltsanbieter, das Mitglied oder den Benutzer erhebt, können die entfernten Inhalte innerhalb von 10 bis 14 Werktagen oder mehr nach Erhalt der Gegendarstellung ersetzt oder der Zugriff darauf wiederhergestellt werden unser alleiniges Ermessen.
es_ar: Si una contranotificación es recibida por el representante de los derechos de autor, una copia de la misma será enviada a la parte que haya presentado una queja, informándole que puede reemplazar el contenido eliminado o dejar de deshabilitarlo en 10 días hábiles. A menos que el dueño de los derechos de autor inicie acciones con intenciones de obtener una órden judicial contra el proveedor, miembro o usuario, el contenido eliminado será reemplazado o su acceso será restaurado luego de entre 10 y 14 días o más luego de haber recibido la contranotificación y a discreción nuestra.
fr: Si l’agent du droit d’auteur reçoit un contre-avis, Glimesh enverra une copie du contre-avis à la partie plaignante originale pour l’informer qu’elle peut remplacer le contenu supprimé ou cesser de le désactiver dans les 10 jours ouvrables. À moins que le titulaire du droit d’auteur n’intente une action en justice contre le fournisseur de contenu, le membre ou l’utilisateur, le contenu retiré peut être remplacé, ou l’accès à celui-ci peut être rétabli, dans un délai de 10 à 14 jours ouvrables ou plus après la réception de l’avis contraire, à notre seule discrétion.
ja: 著作権代理人が異議申し立て通知を受け取った場合、Glimeshは、10営業日以内に、削除されたコンテンツを置き換えるか、無効化を中止する可能性があることを知らせる異議申し立て通知のコピーを元の申し立て当事者に送信します。
nl: Als een tegenbericht wordt ontvangen door de auteursrechtagent, zal Glimesh een kopie van het tegenbericht naar de oorspronkelijke klagende partij sturen om die persoon te informeren dat het de verwijderde inhoud kan vervangen of het uitschakelen ervan binnen 10 werkdagen kan beëindigen. Tenzij de eigenaar van het auteursrecht een gerechtelijk bevel indient tegen de inhoudsprovider, het lid of de gebruiker, kan de verwijderde inhoud worden vervangen of de toegang ertoe worden hersteld binnen 10 tot 14 werkdagen of meer na ontvangst van de tegenkennisgeving, op naar eigen goeddunken.
pt: Se um recurso for recebido pelo Agente de Copyright, o Glimesh enviará uma cópia do recurso para a parte reclamante original a informar essa pessoa que ela pode substituir o conteúdo removido ou parar de desativá-lo em 10 dias úteis. A menos que o proprietário dos direitos de autor entre com uma acção em tribunal em busca de um mandado contra o provedor do conteúdo, membro ou utilizador, o conteúdo removido pode ser substituído, ou o acesso a ele restaurado, em 10 a 14 dias úteis ou mais após o recebimento do recurso, em nosso único critério.
pt_br: Se uma contra-notificação for recebida pelo Agente de Copyright, Glimesh enviará uma cópia da contra-notificação para a parte reclamante original informando essa pessoa que ela pode substituir o conteúdo removido ou parar de desativá-lo em 10 dias úteis. A menos que o proprietário dos direitos autorais entre com uma ação buscando um mandado contra o provedor de conteúdo, membro ou usuário, o conteúdo removido pode ser substituído, ou o acesso a ele restaurado, em 10 a 14 dias úteis ou mais após o recebimento da contra-notificação, em nosso único critério.
vi: Nếu bên đại lý bản quyền nhận được thông báo phản đối, Glimesh sẽ gửi bản sao của thông báo cho bên khiếu nại để thông báo rằng họ có thể thay thế nội dung đã bị xóa hoặc ngừng vô hiệu hóa nội dung đó sau 10 ngày làm việc. Trừ khi chủ sở hữu bản quyền đệ đơn kiện đòi lệnh tòa chống lại nhà cung cấp nội dung, thành viên hoặc người dùng, nội dung bị xóa có thể được thay thế hoặc khôi phục quyền truy cập vào nội dung đó trong vòng 10 đến 14 ngày làm việc hoặc hơn sau khi nhận được thông báo phản đối, từ quyết định của riêng chúng tôi.

source: If you believe that your User Content that was removed (or to which access was disabled) is not infringing, or that you have the authorization from the copyright owner, the copyright owner’s agent, or pursuant to the law, to upload and use the content in your User Content, you may send a counter-notice containing the following information to legal@glimesh.tv:
cs: Pokud věříte, že váš Uživatelský obsah, který byl odstraněn (nebo k němu byl znemožněn přístup), neporušuje autorská práva, či máte zákonný souhlas od vlastníka autorských práv, agenta vlastníka autorských práv nebo jiné legální entity v rámci autorského zákona k nahrávání a užívání obsahu ve vašem Uživatelském obsahu, můžete odeslat námitku obsahující následující informace na legal@glimesh.tv:
de: Wenn Sie der Meinung sind, dass Ihre Benutzerinhalte, die entfernt wurden (oder auf die der Zugriff deaktiviert wurde), keine Urheberrechte verletzen oder dass Sie vom Urheberrechtsinhaber, dem Vertreter des Urheberrechtsinhabers oder gemäß dem Gesetz autorisiert sind, die Inhalte hochzuladen und zu verwenden in Ihren Benutzerinhalten können Sie eine Gegendarstellung mit den folgenden Informationen an legal@glimesh.tv senden.
es_ar: Si creés que tu contenido eliminado (o con acceso bloqueado) no está en violación de los derechos de autor, o está autorizado por el dueño del mismo, su representante o a quien la ley autorice, a subir y usar el contenido en cuestión, podrás enviar una contranotifiación que contenga la siguiente información a legal@glimesh.tv:
fr: Si vous pensez que votre contenu d'utilisateur qui a été supprimé (ou dont l'accès a été désactivé) n'est pas en infraction, ou que vous avez l'autorisation du propriétaire du droit d'auteur ou de son agent, conformément à la loi, de télécharger et d'utiliser son contenu au sein de votre contenu d'utilisateur, vous pouvez envoyer un contre-avis contenant les informations suivantes à legal@glimesh.tv :
ja: 削除された（またはアクセスが無効化された）ユーザーコンテンツが著作権を侵害していないと思われる場合、または著作権所有者、著作権所有者の代理人、または法律に基づき、ユーザーコンテンツをアップロードして使用する許可を得ている場合、次の情報を含む異議申し立て通知を legal@glimesh.tv に送信することができます。
nl: Als u van mening bent dat uw gebruikersinhoud die is verwijderd (of waartoe de toegang is uitgeschakeld) geen inbreuk maakt, of dat u toestemming heeft van de eigenaar van het auteursrecht, de vertegenwoordiger van de eigenaar van het auteursrecht, of volgens de wet, om de inhoud te uploaden en te gebruiken in uw gebruikersinhoud kunt u een tegenbericht met de volgende informatie sturen naar legal@glimesh.tv:
pl: Jeśli uważasz, że Zawartość Użytkownika, która została usunięta (lub do której dostęp został zablokowany), nie narusza praw autorskich, lub że masz upoważnienie od właściciela praw autorskich, przedstawiciela właściciela praw autorskich lub prawną zgodę do przesyłania i wykorzystywania treści w Zawartości Użytkownika, możesz wysłać roszczenie wzajemne zawierające następujące informacje na adres legal@glimesh.tv:
pt: Se acredita que o seu Conteúdo de Utilizador que foi removido (ou cujo acesso foi desactivado) não está em violação, ou que tem a autorização do proprietário dos direitos de autor, do agente do proprietário dos direitos de autor, ou de acordo com a lei, para enviar e usar o conteúdo no seu Conteúdo de Utilizador, pode enviar um recurso que contenha as seguintes informações para legal@glimesh.tv:
pt_br: Se você acredita que o seu Conteúdo do usuário que foi removido (ou cujo acesso foi desativado) não está infringindo, ou que você tem autorização do proprietário dos direitos autorais, do agente do proprietário dos direitos autorais, ou de acordo com a lei, para enviar e usar o conteúdo em seu Conteúdo do Usuário, você pode enviar uma contra-notificação contendo as seguintes informações para legal@glimesh.tv:
vi: Nếu bạn tin rằng Nội dung Người dùng của bạn đã bị xóa (hoặc quyền truy cập đã bị vô hiệu hóa) không vi phạm, hoặc bạn được sự cho phép của chủ sở hữu bản quyền hay đại diện của chủ sở hữu bản quyền hay theo luật, để được phép tải lên và sử dụng nội dung trong Nội dung Người dùng của mình, bạn có thể gửi thông báo phản đối chứa thông tin sau đến legal@glimesh.tv:

source: In order for us to be compliant with DMCA laws we must:
cs: Abychom byli v souladu s DMCA zákony, musíme:
de: Um mit den DMCA-Gesetzen konform zu sein, müssen wir:
es_ar: Para estar en cumplimiento con el DMCA debemos:
fr: Pour nous conformer aux lois du DMCA, nous devons :
ja: DMCA法を遵守するためには、以下のことが必要です:
nl: Om te voldoen aan de DMCA-wetten, moeten we:
pl: Żebyśmy byli zgodni z prawami DMCA musimy:
pt: Em ordem para estarmos em conformidade com as leis do DMCA devemos:
pt_br: Para estarmos em conformidade com as leis DMCA, devemos:
vi: Để chúng tôi tuân thủ luật DMCA chúng tôi phải:

source: Interface
cs: Rozhraní
de: Oberfläche
es_ar: Interfaz
ja: インターフェース
pl: Interfejs
vi: Giao diện

source: Invalid e-mail / username or password
cs: Neplatný e-mail / uživatelské jméno nebo heslo
de: Ungültige E-Mail/ Username oder Passwort
es_ar: Correo electrónico, usuario o contraseña no válidos.
fr: E-mail, nom d’utilisateur ou mot de passe invalide(s)
ja: 無効な電子メール/ユーザー名またはパスワード
nl: Ongeldige e-mail / gebruikersnaam of wachtwoord
pl: Niepoprawny email/nazwa użytkownika lub hasło
pt: E-mail / nome de utilizador ou password inválidos
pt_br: E-mail / Nome de usuário ou senha Inválido
vi: Email / tên người dùng hoặc mật khẩu không hợp lệ

source: Invalid image. Max size is 100KB.
cs: Neplatný obrázek. Maximální velikost je 100 KB.
de: Ungültiges Bild. Die maximale Größe ist 100KB.
es_ar: Imagen inválida. Tamaño máximo 100KB.
fr: Image invalide. La taille maximale est de 100 Ko.
ja: 画像が無効です。最大サイズは100KBです。
nl: Ongeldige afbeelding. De maximale grootte is 100 KB.
pl: Niepoprawny obrazek. Maksymalny rozmiar wynosi 100KB.
pt: Imagem inválida. Peso máximo é de 100KB.
pt_br: Imagem Inválida. Tamanho maximo é 100KB.
vi: Kích thước ảnh không hợp lệ. Kích thước tối đa 100KB.

source: Invalid image. Must be either a PNG or JPG.
cs: Neplatný obrázek. Musí být buď PNG nebo JPG.
de: Ungültiges Bild. Es muss entweder eine PNG oder JPG datei sein.
es_ar: Imagen inválida. Tiene ser PNG o JPG.
fr: Image invalide. Doit être un PNG ou JPG.
ja: 画像が無効です。PNGまたはJPGでなければなりません。
nl: Ongeldige afbeelding. Moet een PNG of JPG zijn
pl: Niepoprawny obrazek. Musi być w formacie PNG lub JPG.
pt: Imagem Inválida. O formato deve ser PNG ou JPG.
pt_br: Imagem Inválida. Deve ser PNG ou JPG
vi: Hình ảnh không hợp lệ. Phải là PNG hoặc JPG.

source: Join Us!
cs: Připojte se k nám!
de: Schließ dich uns an!
es_ar: Unite a nosotros!
fr: Rejoignez-nous !
ja: 私たちに参加してください！
nl: Doe met ons mee!
pl: Dołącz do Nas!
pt: Junta-te a Nós!
pt_br: Junte-se a nós!
vi: Tham gia cùng chúng tôi!

source: Join our Discord
cs: Připojte se k nám na Discord
de: Tritt unserem Discord bei
es_ar: Unite a nuestro Discord
fr: Rejoignez notre Discord
ja: Discordに参加する
nl: Kom bij onze Discord
pl: Dołącz do naszego Discorda
pt: Junta-te ao nosso Discord
pt_br: Junte-se ao nosso Discord
vi: Tham gia Discord của chúng tôi
