Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: cs, de, es_ar, fr, it, ja, nb, nl, pl, pt, pt_br, ru, sv, vi

source: You can also drag and drop into this section to upload emotes.
es_ar: También podés arrastrarlos a esta sección para subirlos.
fr: Vous pouvez également faire un glisser-déposer dans cette section pour téléverser des émotes.
pl: Możesz wgrywać emotki, przeciągając i upuszczając je na to okienko.
pt_br: Você também pode arrastar e soltar nesta seção para fazer upload de emotes.
vi: Bạn cũng có thể kéo và thả vào phần này để tải lên Emote.

source: You can stream to Glimesh with Streamlabs OBS, however you will need to run a patcher provided by Glimesh to find it as a stream destination.
es_ar: Podés transmitir en Glimesh con Streamlabs OBS, no obstante, tendrás que cambiar su configuración de forma manual para que Glimesh pueda recibir los directos.

source: You cannot subscribe to yourself, but others will see a payment dialog here :)!
es_ar: No podés suscribirte a tu propia cuenta, pero otros usuarios verán un diálogo aquí :)
fr: Vous ne pouvez pas vous abonner à vous-même, mais les autres verront une boîte de dialogue de paiement ici :) !
pl: Nie da się zasubskrybować samego siebie, ale inne osoby zobaczą tutaj panel płatności :)!
pt_br: Você não pode se inscrever, mas outras pessoas verão uma caixa de diálogo de pagamento aqui :)!
vi: Bạn không thể đăng ký cho chính mình, nhưng những người khác sẽ thấy hộp thoại thanh toán ở đây :)!

source: You do not follow anyone who is offline.
es_ar: No estás siguiendo a nadie que no esté transmitiendo.
fr: Vous ne suivez personne actuellement hors ligne.
pl: Nie obserwujesz nikogo, kto jest offline.
pt_br: Você não segue ninguém que está offline.
vi: Bạn không theo dõi bất cứ ai đang ngoại tuyến.

source: You'll be able to create your stream, go live, and begin growing your communities. Interacting with them will be a whole lot easier with the FTL streaming technology – they will be able to view your stream in real-time!
es_ar: Podrás crear tu canal, estar en vivo y empezar a cultivar tu comunidad. Interactuar será mucho más fácil con la tecnología FTL, podrán ver tus directos ¡en tiempo real!
fr: Vous pourrez créer votre stream, le mettre en ligne et commencer à faire grandir vos communautés. L'interaction avec elles sera beaucoup plus facile grâce à la technologie de streaming FTL - elles pourront voir votre stream en temps réel !
pl: Będziesz mógł/mogła stworzyć swój stream, nadawać na żywo i rozwijać swoją społeczność. Interakcja z nią będzie o wiele łatwiejsza dzięki technologii FTL – będą w stanie oglądać twój stream w czasie rzeczywistym!
pt_br: Você será capaz de criar seu stream, ir ao ar e começar a aumentar suas comunidades. A interação com eles será muito mais fácil com a tecnologia de streaming FTL - eles poderão visualizar seu stream em tempo real!
vi: Bạn có thể tạo luồng, phát trực tiếp và bắt đầu phát triển cộng đồng của mình. Tương tác với họ sẽ dễ dàng hơn rất nhiều với công nghệ phát trực tuyến FTL - giúp họ có thể xem luồng của bạn trong thời gian thực!

source: Your Channel Statistics
es_ar: Estadísticas
fr: Vos statistiques de chaîne
pl: Statystyki twojego kanału
pt_br: Estatísticas do Seu Canal
vi: Thống kê kênh của bạn

source: Your Payment Information
es_ar: Información de pago
fr: Vos informations de paiement
pl: Informacje o twojej płatności
pt_br: Suas informações de pagamento
vi: Thông tin thanh toán của bạn

source: Your Streamloots URL. Format: https://www.streamloots.com/YOUR_USERNAME
es_ar: Tu dirección URL de Streamloots. Formato: https://www.streamloots.com/NOMBRE_DE_USUARIO
fr: Votre URL Streamloots. Format : https://www.streamloots.com/VOTRE_PSEUDO
pl: Link do twojego profilu Streamloots. Format: https://www.streamloots.com/TWOJA_KSYWA
pt_br: Seu URL do Streamloots. Formato: https://www.streamloots.com/SEU_NOME_DE_USUARIO
vi: Đường dẫn Streamloot của bạn. Định dạng: https://www.streamloots.com/YOUR_USERNAME

source: Your subscription is currently set to automatically cancel on %{date}.
es_ar: Tu suscripción se cancelará automaticamente el %{date}.
fr: Votre abonnement sera automatiquement résilié le %{date}.
pl: Twoja subskrypcja ma obecnie ustawioną automatyczną anulację w dniu %{date}.
pt_br: Sua assinatura está configurada para cancelar automaticamente em %{date}.
vi: Đăng ký của bạn hiện đã được đặt thành tự động hủy vào %{date}.

source: %{hostname} is hosting %{targetname}
es_ar: %{hostname} está hosteando a %{targetname}
pl: %{hostname} hostuje %{targetname}
vi: %{hostname} đang dẫn %{targetname}

source: Active Channel Bans
es_ar: Expulsiones activas
pl: Aktywne bany na kanale
vi: Kênh chủ động cấm.

source: Active Subscribers
es_ar: Suscriptores activos
pl: Aktywni subskrybenci
vi: Thuê bao hoạt động

source: Active Subscriptions
es_ar: Suscripciones activas
pl: Aktywne subskrypcje
vi: Đăng ký đang hoạt động

source: Add Channel
de: Kanal Hinzufügen
es_ar: Agregar canal
pl: Dodaj kanał
vi: Thêm kênh

source: After you finish your Stripe Connection Process, you will be redirected to a tax form submission page which will allow you to submit an United States Internal Revenue Service form, called the W-8, that we require before we can enable your sub and donation buttons. Submitted W-8 forms can take up to 14 days for review.
es_ar: Una vez que te hayas conectado con Stripe, se te redirigirá a una página en la que podrás enviar un formulario del Servicio de Impuestos Internos de Estados Unidos, también conocido como W-8, el cual es solicitado antes de poder habilitar tus botones de donación y suscripción. Los formularios W-8 enviados pueden ser revisados en hasta 14 días.
pl: Kiedy już zakończysz proces łączenia konta Stripe, zostaniesz przekierowany/a do specjalnej strony podatkowej, na której będziesz mógł/mogła przesłać formularz United States Internal Revenue Service, zwany również W-8, który będzie nam potrzebny, zanim udostępnimy ci opcję subskrypcji i dotacji. Po nadesłaniu formularza W-8 należy poczekać do 14 dni na zatwierdzenie go.
vi: Sau khi bạn hoàn thành quá trình kết nối sọc của mình, bạn sẽ được chuyển hướng đến trang gửi biểu mẫu thuế sẽ cho phép bạn gửi biểu mẫu dịch vụ doanh thu nội bộ của Hoa Kỳ, được gọi là W-8, chúng tôi yêu cầu trước khi chúng ta có thể kích hoạt các nút phụ và quyên góp

source: All Events
es_ar: Todos los eventos
pl: Wszystkie wydarzenia
vi: Tất cả các sự kiện

source: Being Hosted
es_ar: Siendo alojado
pl: W trakcie bycia hostowanym
vi: Được lưu trữ

source: Bi-weekly payouts for streamer
es_ar: Pagos bisemanales
pl: Codwutygodniowe wypłaty dla streamerów
vi: Xuất chi một tuần cho các streamer

source: Building Glimesh
es_ar: Creando Glimesh
pl: Tworzenie Glimesh
vi: Dựng xây Glimesh

source: Channel added
de: Kanal hinzugefügt
es_ar: Canal agregado
pl: Kanał dodany
vi: Đã thêm kênh

source: Currently hosting
es_ar: Hosteando
pl: Obecnie hostowany
vi: Hiện đang dẫn

source: Donate
es_ar: Donar
pl: Dotacja
vi: Quyên góp

source: Donate Button:
es_ar: Botón de donaciones:
pl: Przycisk dotacji:
vi: Nút quyên góp:

source: Donations are one time contributions to your channel from your viewers. Donations can currently be in any amount between $1 and $100. If you are raising money for a charity, do not use your donation button to facilitate donations.
es_ar: Las donaciones son contribuciones únicas a tu canal hechas por los espectadores. Por el momento, pueden variar entre 1 y 100 USD. Si estás juntando fondos para una donación de caridad, éste no es el botón a utilizar.
pl: Dotacje to jednorazowe wsparcie dla twojego kanału od twoich widzów. Dotacje mogą mieć dowolną wartość pomiędzy $1 a $100. Jeżeli zbierasz pieniądze na cele charytatywne, nie używaj przycisku dotacji do celów zbiórki.
vi: Quyên góp là những đóng góp một lần cho kênh của bạn từ người xem. Các khoản đóng góp hiện có thể ở bất kỳ số tiền nào từ $1 đến $100. Nếu bạn đang quyên góp tiền cho một tổ chức từ thiện, đừng sử dụng nút đóng góp của bạn để tạo điều kiện cho việc đóng góp.

source: During your Stripe Connection Process you will provide the information required to fill out an electronic W-9 that will be submitted to Stripe. Once you have completed your Stripe Connection Process your sub and donation buttons will be available immediately.
es_ar: En tu proceso de conexión de Stripe se te solicitará la información necesaria para completar un formulario W-9 que será enviado a Stripe. Una vez el proceso haya finalizado, tus botones de suscripción y donación estarán disponibles inmediatamente.
pl: W trakcie procesu łączenia Strope musisz podać informacje wymagane do wypełnienia elektronicznego formularza W-9, który zostanie przesłany do Stripe. Twój przycisk do subskrypcji i dotacji pojawi się od razu po zakończeniu tego procesu.
vi: Trong quá trình kết nối Stripe của bạn, bạn sẽ cung cấp thông tin cần thiết để điền vào một W-9 điện tử sẽ được gửi cho Stripe. Khi bạn đã hoàn thành Quy trình kết nối Stripe của mình, các nút phụ và đóng góp của bạn sẽ khả dụng ngay lập tức.

source: Event Calendar
es_ar: Calendario de eventos
pl: Kalendarz wydarzeń
vi: Lịch sự kiện

source: Event Team Settings
es_ar: Configuración del equipo de eventos
vi: Cài đặt nhóm sự kiện

source: Events
es_ar: Eventos
pl: Wydarzenia
vi: Sự kiện

source: Events Dash
es_ar: Tablero de eventos
vi: Bảng sự kiện

source: Events Team Dashboard
es_ar: Tablero del equipo de eventos
vi: Bảng điều khiển nhóm sự kiện

source: Featured Events
es_ar: Eventos destacados
pl: Wyróżnione wydarzenia
vi: Các sự kiện nổi bật

source: Glimesh Fees: None
es_ar: Comisión de Glimesh: 0
pl: Prowizja dla Glimesh: zerowa
vi: Phí Glimesh: Không

source: Glimesh payouts happen bi-weekly, but there is some delay in getting a new subscriber and seeing their money in your bank account. All subscriptions and payouts happen in USD, and will be converted.
es_ar: Los pagos de Glimesh son efectuados cada dos semanas, pero puede pasar una cierta cantidad de tiempo entre que se te hayan suscripto y recibas su dinero en tu cuenta bancaria. Todas las suscripciones y pagos son en USD, y serán convertidos.
pl: Wypłaty od Glimesh są wysyłane co dwa tygodnie, ale może wystąpić wyraźne opóźnienie między pozyskaniem nowego subskrybenta a otrzymaniem jego pieniędzy. Wszystkie subskrypcje oraz wypłaty są dokonywane w dolarach amerykańskich i są konwertowane.
vi: Các khoản thanh toán của Glimesh diễn ra hai tuần một lần, nhưng có một số sự chậm trễ trong việc có được người đăng ký mới và thấy tiền của họ trong tài khoản ngân hàng của bạn. Tất cả các đăng ký và thanh toán đều được tính bằng USD và sẽ được chuyển đổi.

source: Go there
es_ar: Ingresar
pl: Przejdź tam
vi: Đến

source: Having an event?
es_ar: ¿Tienes un evento?
pl: Masz jakieś wydarzenie?
vi: Có một sự kiện?

source: Help support %{streamer} by donating to them directly through Glimesh.
es_ar: Apoya a %{streamer} haciéndole una donación directa a través de Glimesh.
pl: Wspieraj %{streamer} wpłacając mu dotację bezpośrednio przez Glimesh.
vi: Ủng hộ %{streamer} bằng cách quyên góp trực tiếp cho họ thông qua Glimesh.

source: Host channel does not meet hosting requirements
es_ar: El canal no cumple con los requisitos de hosteo
pl: Hostujący kanał nie spełnia wymogów do hostowania
vi: Kênh dẫn luồng không đáp ứng yêu cầu

source: Host other Glimesh channels when you are not live.
es_ar: Alojar otros canales cuando no estés transmitiendo.
pl: Hostuj inne kanały na Glimesh, kiedy sam/a nie streamujesz.
vi: Dẫn luồng các kênh Glimesh khác khi bạn không trực tiếp.

source: Hosted
es_ar: Hosteados
pl: Hostowany
vi: Được dẫn luồng

source: Hosting
es_ar: Hosteando
pl: Hostuje
vi: Đang dẫn luồng

source: Hosting Others
es_ar: Hosteando otros canales
pl: Hostowanie innych
vi: Dẫn luồng những người khác

source: Hosting Settings
es_ar: Configuración del hosting
pl: Ustawienia hostowania
vi: Cài đặt dẫn luồng

source: Hosting channels must still meet the following qualifications in order to host your channel:
es_ar: Los canales que te hosteen deben cumplir con las siguientes condiciones:
pl: Hostowane kanały wciąż muszą spełniać poniższe warunki, żeby móc hostować twój kanał:
vi: Các kênh lưu trữ vẫn phải đáp ứng các tiêu chuẩn sau để lưu trữ kênh của bạn:

source: Hosting target removed
es_ar: Canal eliminado
pl: Cel hostowania usunięty
vi: Mục tiêu dẫn luồng đã bị xóa

source: Is Event Team
es_ar: Forma parte del equipo de eventos
vi: Là đội sự kiện

source: Last Hosted
es_ar: Se le ha alojado por última vez el día
pl: Ostatnio hostowany
vi: Được dẫn luồng lần cuối

source: Manage Hosting
es_ar: Configurar hosting
pl: Zarządzaj hostowaniem
vi: Quản lý dẫn luồng

source: Manage your ongoing subscriptions, see your transaction history, and setup your streamer payout information!
es_ar: Acá podrás administrar tus suscripciones, ver tu historial de transacciones y configurar tu información de pagos.
pl: Zarządzaj swoimi obecnym subskrypcjami, sprawdź historię transakcji oraz ustaw informacje do swojej wypłaty!
vi: Quản lý các đăng ký hiện tại của bạn, xem lịch sử giao dịch của bạn và thiết lập thông tin thanh toán cho người phát trực tiếp của bạn!

source: No additional payout information details available.
es_ar: No hay detalles adicionales de pagos disponibles.
pl: Brak dodatkowych szczegółów dotyczących wypłat.
vi: Không có chi tiết thông tin thanh toán bổ sung có sẵn.

source: Other streamers may host my channel
es_ar: Otros canales podrán hostear el mío
pl: Inni streamerzy mogą hostować twój kanał
vi: Những người phát trực tiếp khác có thể lưu trữ kênh của tôi

source: Please note payouts may take several days to deposit into your bank account. The date shown below is the start of the transfer.
es_ar: Por favor, tomá en cuenta que los pagos pueden tomar varios días en ser depositados. La siguiente fecha es el inicio de la transferencia.
pl: Miej na uwadze, że może minąć kilka dni, zanim twoje wypłaty trafią na konto bankowe. Poniższa data to dzień wysłania przelewu.
vi: Xin lưu ý rằng các khoản thanh toán có thể mất vài ngày để gửi vào tài khoản ngân hàng của bạn. Ngày hiển thị bên dưới là ngày bắt đầu chuyển tiền.

source: Proceed to Checkout
es_ar: Confirmar pago
pl: Przejdź do płatności
vi: Tiến hành kiểm tra

source: Ready to host
es_ar: Listo para hostear
pl: Gotowy do hostowania
vi: Sẵn sàng dẫn luồng

source: Return to host
es_ar: Regresar
pl: Powrót do hostowania
vi: Trở lại người dẫn

source: Save Support Modal
es_ar: Guardar ventana de apoyo
pl: Zapisz model wsparcia
vi: Lưu phương thức hỗ trợ

source: Saved Hosting Preference.
es_ar: Configuración guardada.
pl: Zapisz preferencje hostowania.
vi: Lưu Sở thích Dẫn luồng.

source: Show Full Payment History
es_ar: Ver historial de pagos completo
pl: Pokaż pełną historię płatności
vi: Hiển thị đầy đủ lịch sử thanh toán

source: Stripe Fees: 2.9% + 30¢ USD
es_ar: Cuota de Stripe: 2.9% + 0.30 USD
pl: Opłaty Stripe: 2.9% + 30¢ USD
vi: Phí Stripe: 2.9% + 30¢ USD

source: Subscribe Button:
es_ar: Botón de suscripciones:
pl: Przycisk subskrypcji:
vi: Nút Đăng ký:

source: Subscriptions are recurring contributions to you from your viewers to help support you and your channel. You can toggle them on or off at any time here, however if you have any active subscriptions they will continue regardless of this option.
es_ar: Las suscripciones son contribuciones periódicas que te hacen tus espectadores para darte apoyo a y a tu canal. Podés activarlas y desactivarlas en cualquier momento, pero las suscripciones que tu canal tenga continuarán activas independientemente de esta opción.
pl: Subskrypcje są odnawianym wsparciem finansowym od twoich widzów, które ma wesprzeć twoją pracę na kanale. Możesz je włączać i wyłączać w dowolnym momencie, jednak jeśli masz jakichkolwiek aktywnych subskrybentów, dalej będą subskrybować twój kanał bez względu na to, co tutaj ustawisz.
vi: Đăng ký là những đóng góp định kỳ cho bạn từ người xem để giúp hỗ trợ bạn và kênh của bạn. Bạn có thể bật hoặc tắt chúng bất kỳ lúc nào tại đây, tuy nhiên nếu bạn có bất kỳ đăng ký nào đang hoạt động, chúng sẽ tiếp tục bất kể tùy chọn này.

source: Support Modal
es_ar: Ventana de apoyo
pl: Model wsparcia
vi: Phương thức Hỗ trợ

source: Target channel does not qualify for hosting
es_ar: Canal no apto para hosting
pl: Kanał docelowy nie kwalifikuje się do hostowania
vi: Kênh mục tiêu không đủ điều kiện để dẫn

source: Target channel id is required
es_ar: Se requiere la identidad del canal
pl: Wymagane jest ID kanału docelowego
vi: Bắt buộc có ID kênh mục tiêu

source: Their account must be more than 5 days old.
es_ar: Su cuenta debe tener más de 5 días de antigüedad.
pl: Tamto konto musi mieć co najmniej 5 dni.
vi: Tài khoản của họ phải trên 5 ngày.

source: They must NOT be banned from your channel.
es_ar: No debe tener un bloqueo en tu canal.
pl: Nie mogą być zbanowani na twoim kanale
vi: Họ KHÔNG bị cấm trên kênh của bạn.

source: They must have a verified email address.
es_ar: Debe tener una dirección de correo verificada.
pl: Muszą mieć zweryfikowany adres email
vi: Họ phải có một địa chỉ email đã được xác minh.

source: They must have streamed for at least 10 hours total on Glimesh.
es_ar: Debe haber hecho transmisiones por al menos 10 horas en Glimesh.
pl: Muszą mieć za sobą łącznie co najmniej 10 godzin streamowania na Glimesh.
vi: Họ phải phát trực tuyến tổng cộng ít nhất 10 giờ trên Glimesh.

source: Unable to add channel to hosting list
es_ar: No se puede agregar el canal a la lista de alojamiento
pl: Nie można dodać kanału do listy hostowania
vi: Không thể thêm kênh vào danh sách dẫn luồng

source: Unable to host
es_ar: Alojamiento no disponible
pl: Nie można hostować
vi: Không thể dẫn luồng

source: Unable to remove hosting target
es_ar: No se puede remover el canal de la lista
pl: Nie można usunąć celu hostowania
vi: Không thể xóa mục tiêu dẫn luồng

source: View payout details on Stripe
es_ar: Ver detalles de pagos en Stripe
pl: Sprawdź szczegóły wypłaty na Stripe
vi: Xem chi tiết thanh toán trên Stripe

source: We also encourage our community to become part of our team as we know there are many talented people out there who wish to be part of something new. If you feel that you can offer Glimesh and the community your talents, whether that’s web development, designing, or moderation, then we would love to hear from you. If this is of any interest, please reach out to us in our Discord or head to
es_ar: También alentamos a nuestra comunidad a que sean parte de nuestro equipo ya que sabemos que hay mucha gente talentosa que desea ser parte de algo nuevo. Si sentís que podés ofrecer tus talentos a Glimesh y a la comunidad, ya sea en desarrollo, diseño o moderación, entonces nos encantaría estar en contacto. Si esto resulta de interés, por favor contactanos en nuestro servidor de Discord o dirígete a
pl: Zachęcamy również naszą społeczność, żeby stały się również częścią naszego zespołu. Wiemy, że znajduje się wśród was mnóstwo utalentowanych osób, które chciałyby stać się częścią czegoś nowego. Jeśli czujecie, że możecie zaoferować Glimeshowi oraz jego społeczności swoje talenty, bardzo byśmy prosili o kontakt, bez względu na to, czy jest to tworzenie stron, design czy moderacja. Jeśli jesteście chętni pomóc, odezwijcie się do nas na Discordzie, lub udajcie się na
vi: Chúng tôi cũng khuyến khích cộng đồng trở thành một phần của nhóm chúng tôi vì chúng tôi biết rằng có rất nhiều người tài năng ngoài kia mong muốn trở thành một phần của điều gì đó mới mẻ. Nếu bạn cảm thấy rằng bạn có thể cống hiến cho Glimesh và cộng đồng tài năng của bạn, cho dù đó là phát triển web, thiết kế hay kiểm duyệt, thì chúng tôi rất muốn nghe ý kiến ​​của bạn. Nếu điều này có liên quan, vui lòng liên hệ với chúng tôi trong Discord của chúng tôi hoặc đến

source: We also offer a competitive 60/40 split in favor of the streamer for your subscriptions, with the fees taken out of our side. Included for free is our chargeback protection for your subscriptions.
es_ar: También ofrecemos una división 60/40 a favor del streamer para suscripciones, con las comisiones cubiertas por Glimesh. Se incluye gratis la protección de contrareembolso para tus suscripciones.
pl: Oferujemy również konkurencyjny podział pieniędzy z subskrypcji w stosunku 60/40 z większością po stronie streamera, z opłatami leżącymi po naszej stronie. Gwarantujemy również dla twoich subskrypcji darmową ochronę przed odciążeniem zwrotnym.
vi: Chúng tôi cũng đưa ra mức phân chia 60/40 cạnh tranh có lợi cho người phát trực tuyến, với phí chuyển đã được thanh toán bên phía chúng tôi. Bao gồm miễn phí là biện pháp bảo vệ bồi hoàn của chúng tôi cho các đăng ký của bạn.

source: You can ban a user by entering their username below, optionally if a user is causing issues in your chat you can ban them in the chat message without leaving your stream.
es_ar: Podés bloquear a un usuario ingresando su nombre debajo, opcionalmente si un usuario esta causando problemas en tu chat podés bloquearlo directamente desde sus mensajes sin abandonar tus directos.
pl: Możesz zbanować użytkownika wpisując poniżej jego ksywę. Opcjonalnie jeśli dany użytkownik sprawia duże problemy na twoim czacie, możesz zbanować go w czacie bez konieczności opuszczania streama.
vi: Bạn có thể cấm người dùng bằng cách nhập tên người dùng của họ vào bên dưới, nếu người dùng gây ra sự cố trong cuộc trò chuyện của bạn, bạn có thể cấm họ trong tin nhắn trò chuyện mà không cần rời khỏi luồng của bạn.

source: You cannot donate to yourself, but others will see a donation box here :)!
es_ar: No podés autodonarte plata, pero acá otros usuarios van a ver una ventana de donaciones :)
pl: Nie możesz dawać samemu/samej sobie dotacji, ale inni będą tu widzieli ekran dotacji :)!
vi: Bạn không thể quyên góp cho chính mình, nhưng những người khác sẽ thấy hộp quyên góp ở đây :)!

source: You have not met the minimum qualifications to host others, see list above for details
es_ar: No se cumplen las condiciones mínimas para alojar otros canales, véase la lista anterior para más información
pl: Nie spełniasz minimum warunków by hostować innych. Przejrzyj powyższą listę by poznać więcej szczegółów
vi: Bạn chưa đáp ứng đủ điều kiện tối thiểu để lưu trữ những người khác, hãy xem danh sách ở trên để biết chi tiết

source: Your account does not currently have payments enabled.
es_ar: Tu cuenta no tiene pagos habilitados en este momento.
pl: Twoje konto nie ma obecnie włączonych płatności.
vi: Tài khoản của bạn hiện chưa được bật thanh toán.

source: invalid image. Must be either a PNG or JPG.
es_ar: Imagen no válida. Tiene que ser un archivo PNG o JPG.
pl: Niepoprawny obrazek. Musi być w formacie PNG lub JPG.
vi: Hình ảnh không hợp lệ. Phải là PNG hoặc JPG.

source: scopefollow
es_ar: Follow
pl: Zezwól tej aplikacji na obserwowanie kanałów w twoim imieniu.
vi: Theo dõi

source: to get involved.
es_ar: para estar al tanto.
pl: by nam pomóc.
vi: để tham gia.

source: Gaming
cs: Hry
fr: Jeux
nb: Spill
nl: Gamen
pl: Gry
pt: Jogos
pt_br: Jogando
ru: Игры
vi: Trò chơi

source: IRL
it: Dal Vivo
vi: Thực tế

source: Callbacks
cs: Callbacky
de: Rückruffunktionen
fr: Rappels
ja: コールバック
nb: Tilbakekallinger
pl: Odwołania
ru: Колбэки
vi: Gọi lại

source: Error
cs: Chyba
de: Fehler
fr: Erreur
it: Errore
ja: エラー
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
pt_br: Erro
ru: Ошибка
vi: Lỗi

source: OAuth Token URL
fr: URL du jeton OAuth
it: URL Token OAuth
ja: OAuthトークンのURL
nl: URL van OAuth-token
pl: Token OAuth
pt: URL do Token OAuth
ru: OAuth URL токен
vi: Đường dẫn token OAuth

source: No
cs: Ne
de: Nein
fr: Non
ja: いいえ
nl: Nee
pl: Nie
pt: Não
pt_br: Não
vi: Không

source: Backend: %{value}
ja: バックエンド: %{value}
pt: Processo interno: %{value}
vi: Phần phụ trợ: %{value}
