Repository: Glimesh/glimesh.tv
Catalog: priv/gettext/*/LC_MESSAGES/homepage.po
Languages: es

source: Built by the community, for the community.
es: Construido por la comunidad, para la comunidad.

source: Community Driven.
es: Impulsado por la comunidad.

source: For launch, subscriptions will be only be enabled in the US.
es: Para el lanzamiento, las subscripciones sólo estarán disponibles en EE.UU.

source: It's even faster than light.
es: Es incluso más rápido que la luz.

source: Level the playing field.
es: Nivela el terreno de juego.

source: Next-Gen Live Streaming
es: Streaming en directo de la próxima generación

source: Our fastest streaming technology is built on open standards and gives your streams unimaginable levels of interactivity. We're constantly pushing the boundaries of live video and of course, it's open source.
es: Nuestra tecnología de streaming es la más rápida, se basa en estándares abiertos y proporciona a sus streams niveles inimaginables de interactividad. Estamos constantemente empujando los límites del video en directo y por supuesto, es de código abierto.

source: Register Your Account
es: Registra Tu Cuenta

source: Subscription buttons shouldn't be restricted for a particular group of streamers. Everyone who can verify their identity and bank information will receive a subscription button for their stream.
es: Los botones de suscripción no deben restringirse para un grupo determinado de streamers. Cualquiera que pueda verificar su identidad e información bancaria recibirá un botón de suscripción para el stream.

source: Subscriptions for Everyone.
es: Subscripciones para Todos.

source: The first live streaming platform built around truly real time interactivity. Our streams are warp speed, our chat is blazing, and our community is thriving. We're launching soon, but you can get your account setup early and learn more about us below!
es: La primera plataforma de transmisión en vivo construida alrededor de la auténtica interactividad en tiempo real. Nuestros streams van a velocidad supralumínica, nuestro chat increible, y nuestra comunidad está prosperando. ¡Pronto estaremos funcionando, pero mientras puedes configurar tu cuenta y a continuación obtener más información sobre nosotros!

source: Warp Speed Streaming.
es: Streaming a velocidad Supralumínica

source: Community is one of our main focuse at Glimesh and we make sure to include you every step of the way. We host staff meetings live on our platform every Tuesday that are open to everyone and if there's a feature you wish we had, you can collaborate on our %{a_start}open source codebase%{a_end} to create it!
es: En Glimesh la comunidad es uno de nuestros principales objetivos y nos aseguramos de incluirte en cada paso del camino. Organizamos reuniones de personal en vivo en nuestra plataforma todos los martes, que están abiertas a todo el mundo y si hay una característica que desearía que tuviéramos, ¡puedes colaborar en nuestro %{a_start}código fuente %{a_end} para crearlo!
